{
  "meta": {
    "total": 1600,
    "minRequired": 200,
    "kind": "tension"
  },
  "lines": [
    "一面想把事情做得周全，另一面又担心步子太快留下遗漏。",
    "一面想把事情做得周全，却也怕错过眼前的窗口。",
    "一面想把事情做得周全，但心里仍会悄悄衡量得失。",
    "一面想把事情做得周全，又会想再观察一会儿再决定。",
    "一面想把事情做得周全，可情绪偶尔催着马上给答案。",
    "一面想把事情做得周全，同时也在意是否被准确看见。",
    "一面想把事情做得周全，却又不想让自己太过紧绷。",
    "一面想把事情做得周全，所以常出现“想定又想再想”的拉扯。",
    "一面想把事情做得周全，但熟悉感也让人舍不得轻易松手。",
    "一面想把事情做得周全，同时会担心结果是否足够理想。",
    "一面想把事情做得周全，于是心里会出现短暂的来回。",
    "一面想把事情做得周全，有时会把轻微不确定放大。",
    "一面想把事情做得周全，偶尔会在取舍前再三确认。",
    "一面想把事情做得周全，于是节奏会在前进前先回看一下。",
    "一面想把事情做得周全，也会担心自己是否看漏关键线索。",
    "一面想把事情做得周全，让人想再等一个更稳妥的时机。",
    "心里既愿意向前，另一面又担心步子太快留下遗漏。",
    "心里既愿意向前，却也怕错过眼前的窗口。",
    "心里既愿意向前，但心里仍会悄悄衡量得失。",
    "心里既愿意向前，又会想再观察一会儿再决定。",
    "心里既愿意向前，可情绪偶尔催着马上给答案。",
    "心里既愿意向前，同时也在意是否被准确看见。",
    "心里既愿意向前，却又不想让自己太过紧绷。",
    "心里既愿意向前，所以常出现“想定又想再想”的拉扯。",
    "心里既愿意向前，但熟悉感也让人舍不得轻易松手。",
    "心里既愿意向前，同时会担心结果是否足够理想。",
    "心里既愿意向前，于是心里会出现短暂的来回。",
    "心里既愿意向前，有时会把轻微不确定放大。",
    "心里既愿意向前，偶尔会在取舍前再三确认。",
    "心里既愿意向前，于是节奏会在前进前先回看一下。",
    "心里既愿意向前，也会担心自己是否看漏关键线索。",
    "心里既愿意向前，让人想再等一个更稳妥的时机。",
    "明知不必与人比较，另一面又担心步子太快留下遗漏。",
    "明知不必与人比较，却也怕错过眼前的窗口。",
    "明知不必与人比较，但心里仍会悄悄衡量得失。",
    "明知不必与人比较，又会想再观察一会儿再决定。",
    "明知不必与人比较，可情绪偶尔催着马上给答案。",
    "明知不必与人比较，同时也在意是否被准确看见。",
    "明知不必与人比较，却又不想让自己太过紧绷。",
    "明知不必与人比较，所以常出现“想定又想再想”的拉扯。",
    "明知不必与人比较，但熟悉感也让人舍不得轻易松手。",
    "明知不必与人比较，同时会担心结果是否足够理想。",
    "明知不必与人比较，于是心里会出现短暂的来回。",
    "明知不必与人比较，有时会把轻微不确定放大。",
    "明知不必与人比较，偶尔会在取舍前再三确认。",
    "明知不必与人比较，于是节奏会在前进前先回看一下。",
    "明知不必与人比较，也会担心自己是否看漏关键线索。",
    "明知不必与人比较，让人想再等一个更稳妥的时机。",
    "有时已经看见方向，另一面又担心步子太快留下遗漏。",
    "有时已经看见方向，却也怕错过眼前的窗口。",
    "有时已经看见方向，但心里仍会悄悄衡量得失。",
    "有时已经看见方向，又会想再观察一会儿再决定。",
    "有时已经看见方向，可情绪偶尔催着马上给答案。",
    "有时已经看见方向，同时也在意是否被准确看见。",
    "有时已经看见方向，却又不想让自己太过紧绷。",
    "有时已经看见方向，所以常出现“想定又想再想”的拉扯。",
    "有时已经看见方向，但熟悉感也让人舍不得轻易松手。",
    "有时已经看见方向，同时会担心结果是否足够理想。",
    "有时已经看见方向，于是心里会出现短暂的来回。",
    "有时已经看见方向，有时会把轻微不确定放大。",
    "有时已经看见方向，偶尔会在取舍前再三确认。",
    "有时已经看见方向，于是节奏会在前进前先回看一下。",
    "有时已经看见方向，也会担心自己是否看漏关键线索。",
    "有时已经看见方向，让人想再等一个更稳妥的时机。",
    "想守住稳定的节拍，另一面又担心步子太快留下遗漏。",
    "想守住稳定的节拍，却也怕错过眼前的窗口。",
    "想守住稳定的节拍，但心里仍会悄悄衡量得失。",
    "想守住稳定的节拍，又会想再观察一会儿再决定。",
    "想守住稳定的节拍，可情绪偶尔催着马上给答案。",
    "想守住稳定的节拍，同时也在意是否被准确看见。",
    "想守住稳定的节拍，却又不想让自己太过紧绷。",
    "想守住稳定的节拍，所以常出现“想定又想再想”的拉扯。",
    "想守住稳定的节拍，但熟悉感也让人舍不得轻易松手。",
    "想守住稳定的节拍，同时会担心结果是否足够理想。",
    "想守住稳定的节拍，于是心里会出现短暂的来回。",
    "想守住稳定的节拍，有时会把轻微不确定放大。",
    "想守住稳定的节拍，偶尔会在取舍前再三确认。",
    "想守住稳定的节拍，于是节奏会在前进前先回看一下。",
    "想守住稳定的节拍，也会担心自己是否看漏关键线索。",
    "想守住稳定的节拍，让人想再等一个更稳妥的时机。",
    "既希望被理解，另一面又担心步子太快留下遗漏。",
    "既希望被理解，却也怕错过眼前的窗口。",
    "既希望被理解，但心里仍会悄悄衡量得失。",
    "既希望被理解，又会想再观察一会儿再决定。",
    "既希望被理解，可情绪偶尔催着马上给答案。",
    "既希望被理解，同时也在意是否被准确看见。",
    "既希望被理解，却又不想让自己太过紧绷。",
    "既希望被理解，所以常出现“想定又想再想”的拉扯。",
    "既希望被理解，但熟悉感也让人舍不得轻易松手。",
    "既希望被理解，同时会担心结果是否足够理想。",
    "既希望被理解，于是心里会出现短暂的来回。",
    "既希望被理解，有时会把轻微不确定放大。",
    "既希望被理解，偶尔会在取舍前再三确认。",
    "既希望被理解，于是节奏会在前进前先回看一下。",
    "既希望被理解，也会担心自己是否看漏关键线索。",
    "既希望被理解，让人想再等一个更稳妥的时机。",
    "越在意的部分越想做到最好，另一面又担心步子太快留下遗漏。",
    "越在意的部分越想做到最好，却也怕错过眼前的窗口。",
    "越在意的部分越想做到最好，但心里仍会悄悄衡量得失。",
    "越在意的部分越想做到最好，又会想再观察一会儿再决定。",
    "越在意的部分越想做到最好，可情绪偶尔催着马上给答案。",
    "越在意的部分越想做到最好，同时也在意是否被准确看见。",
    "越在意的部分越想做到最好，却又不想让自己太过紧绷。",
    "越在意的部分越想做到最好，所以常出现“想定又想再想”的拉扯。",
    "越在意的部分越想做到最好，但熟悉感也让人舍不得轻易松手。",
    "越在意的部分越想做到最好，同时会担心结果是否足够理想。",
    "越在意的部分越想做到最好，于是心里会出现短暂的来回。",
    "越在意的部分越想做到最好，有时会把轻微不确定放大。",
    "越在意的部分越想做到最好，偶尔会在取舍前再三确认。",
    "越在意的部分越想做到最好，于是节奏会在前进前先回看一下。",
    "越在意的部分越想做到最好，也会担心自己是否看漏关键线索。",
    "越在意的部分越想做到最好，让人想再等一个更稳妥的时机。",
    "常会在果断与谨慎之间停一下，另一面又担心步子太快留下遗漏。",
    "常会在果断与谨慎之间停一下，却也怕错过眼前的窗口。",
    "常会在果断与谨慎之间停一下，但心里仍会悄悄衡量得失。",
    "常会在果断与谨慎之间停一下，又会想再观察一会儿再决定。",
    "常会在果断与谨慎之间停一下，可情绪偶尔催着马上给答案。",
    "常会在果断与谨慎之间停一下，同时也在意是否被准确看见。",
    "常会在果断与谨慎之间停一下，却又不想让自己太过紧绷。",
    "常会在果断与谨慎之间停一下，所以常出现“想定又想再想”的拉扯。",
    "常会在果断与谨慎之间停一下，但熟悉感也让人舍不得轻易松手。",
    "常会在果断与谨慎之间停一下，同时会担心结果是否足够理想。",
    "常会在果断与谨慎之间停一下，于是心里会出现短暂的来回。",
    "常会在果断与谨慎之间停一下，有时会把轻微不确定放大。",
    "常会在果断与谨慎之间停一下，偶尔会在取舍前再三确认。",
    "常会在果断与谨慎之间停一下，于是节奏会在前进前先回看一下。",
    "常会在果断与谨慎之间停一下，也会担心自己是否看漏关键线索。",
    "常会在果断与谨慎之间停一下，让人想再等一个更稳妥的时机。",
    "并不排斥变化，另一面又担心步子太快留下遗漏。",
    "并不排斥变化，却也怕错过眼前的窗口。",
    "并不排斥变化，但心里仍会悄悄衡量得失。",
    "并不排斥变化，又会想再观察一会儿再决定。",
    "并不排斥变化，可情绪偶尔催着马上给答案。",
    "并不排斥变化，同时也在意是否被准确看见。",
    "并不排斥变化，却又不想让自己太过紧绷。",
    "并不排斥变化，所以常出现“想定又想再想”的拉扯。",
    "并不排斥变化，但熟悉感也让人舍不得轻易松手。",
    "并不排斥变化，同时会担心结果是否足够理想。",
    "并不排斥变化，于是心里会出现短暂的来回。",
    "并不排斥变化，有时会把轻微不确定放大。",
    "并不排斥变化，偶尔会在取舍前再三确认。",
    "并不排斥变化，于是节奏会在前进前先回看一下。",
    "并不排斥变化，也会担心自己是否看漏关键线索。",
    "并不排斥变化，让人想再等一个更稳妥的时机。",
    "期待结果到来时，另一面又担心步子太快留下遗漏。",
    "期待结果到来时，却也怕错过眼前的窗口。",
    "期待结果到来时，但心里仍会悄悄衡量得失。",
    "期待结果到来时，又会想再观察一会儿再决定。",
    "期待结果到来时，可情绪偶尔催着马上给答案。",
    "期待结果到来时，同时也在意是否被准确看见。",
    "期待结果到来时，却又不想让自己太过紧绷。",
    "期待结果到来时，所以常出现“想定又想再想”的拉扯。",
    "期待结果到来时，但熟悉感也让人舍不得轻易松手。",
    "期待结果到来时，同时会担心结果是否足够理想。",
    "期待结果到来时，于是心里会出现短暂的来回。",
    "期待结果到来时，有时会把轻微不确定放大。",
    "期待结果到来时，偶尔会在取舍前再三确认。",
    "期待结果到来时，于是节奏会在前进前先回看一下。",
    "期待结果到来时，也会担心自己是否看漏关键线索。",
    "期待结果到来时，让人想再等一个更稳妥的时机。",
    "总想把每个细节都照顾到，另一面又担心步子太快留下遗漏。",
    "总想把每个细节都照顾到，却也怕错过眼前的窗口。",
    "总想把每个细节都照顾到，但心里仍会悄悄衡量得失。",
    "总想把每个细节都照顾到，又会想再观察一会儿再决定。",
    "总想把每个细节都照顾到，可情绪偶尔催着马上给答案。",
    "总想把每个细节都照顾到，同时也在意是否被准确看见。",
    "总想把每个细节都照顾到，却又不想让自己太过紧绷。",
    "总想把每个细节都照顾到，所以常出现“想定又想再想”的拉扯。",
    "总想把每个细节都照顾到，但熟悉感也让人舍不得轻易松手。",
    "总想把每个细节都照顾到，同时会担心结果是否足够理想。",
    "总想把每个细节都照顾到，于是心里会出现短暂的来回。",
    "总想把每个细节都照顾到，有时会把轻微不确定放大。",
    "总想把每个细节都照顾到，偶尔会在取舍前再三确认。",
    "总想把每个细节都照顾到，于是节奏会在前进前先回看一下。",
    "总想把每个细节都照顾到，也会担心自己是否看漏关键线索。",
    "总想把每个细节都照顾到，让人想再等一个更稳妥的时机。",
    "既不愿放弃可能性，另一面又担心步子太快留下遗漏。",
    "既不愿放弃可能性，却也怕错过眼前的窗口。",
    "既不愿放弃可能性，但心里仍会悄悄衡量得失。",
    "既不愿放弃可能性，又会想再观察一会儿再决定。",
    "既不愿放弃可能性，可情绪偶尔催着马上给答案。",
    "既不愿放弃可能性，同时也在意是否被准确看见。",
    "既不愿放弃可能性，却又不想让自己太过紧绷。",
    "既不愿放弃可能性，所以常出现“想定又想再想”的拉扯。",
    "既不愿放弃可能性，但熟悉感也让人舍不得轻易松手。",
    "既不愿放弃可能性，同时会担心结果是否足够理想。",
    "既不愿放弃可能性，于是心里会出现短暂的来回。",
    "既不愿放弃可能性，有时会把轻微不确定放大。",
    "既不愿放弃可能性，偶尔会在取舍前再三确认。",
    "既不愿放弃可能性，于是节奏会在前进前先回看一下。",
    "既不愿放弃可能性，也会担心自己是否看漏关键线索。",
    "既不愿放弃可能性，让人想再等一个更稳妥的时机。",
    "一边珍惜已有秩序，另一面又担心步子太快留下遗漏。",
    "一边珍惜已有秩序，却也怕错过眼前的窗口。",
    "一边珍惜已有秩序，但心里仍会悄悄衡量得失。",
    "一边珍惜已有秩序，又会想再观察一会儿再决定。",
    "一边珍惜已有秩序，可情绪偶尔催着马上给答案。",
    "一边珍惜已有秩序，同时也在意是否被准确看见。",
    "一边珍惜已有秩序，却又不想让自己太过紧绷。",
    "一边珍惜已有秩序，所以常出现“想定又想再想”的拉扯。",
    "一边珍惜已有秩序，但熟悉感也让人舍不得轻易松手。",
    "一边珍惜已有秩序，同时会担心结果是否足够理想。",
    "一边珍惜已有秩序，于是心里会出现短暂的来回。",
    "一边珍惜已有秩序，有时会把轻微不确定放大。",
    "一边珍惜已有秩序，偶尔会在取舍前再三确认。",
    "一边珍惜已有秩序，于是节奏会在前进前先回看一下。",
    "一边珍惜已有秩序，也会担心自己是否看漏关键线索。",
    "一边珍惜已有秩序，让人想再等一个更稳妥的时机。",
    "理性说可以再等等，另一面又担心步子太快留下遗漏。",
    "理性说可以再等等，却也怕错过眼前的窗口。",
    "理性说可以再等等，但心里仍会悄悄衡量得失。",
    "理性说可以再等等，又会想再观察一会儿再决定。",
    "理性说可以再等等，可情绪偶尔催着马上给答案。",
    "理性说可以再等等，同时也在意是否被准确看见。",
    "理性说可以再等等，却又不想让自己太过紧绷。",
    "理性说可以再等等，所以常出现“想定又想再想”的拉扯。",
    "理性说可以再等等，但熟悉感也让人舍不得轻易松手。",
    "理性说可以再等等，同时会担心结果是否足够理想。",
    "理性说可以再等等，于是心里会出现短暂的来回。",
    "理性说可以再等等，有时会把轻微不确定放大。",
    "理性说可以再等等，偶尔会在取舍前再三确认。",
    "理性说可以再等等，于是节奏会在前进前先回看一下。",
    "理性说可以再等等，也会担心自己是否看漏关键线索。",
    "理性说可以再等等，让人想再等一个更稳妥的时机。",
    "偶尔会把标准抬得很高，另一面又担心步子太快留下遗漏。",
    "偶尔会把标准抬得很高，却也怕错过眼前的窗口。",
    "偶尔会把标准抬得很高，但心里仍会悄悄衡量得失。",
    "偶尔会把标准抬得很高，又会想再观察一会儿再决定。",
    "偶尔会把标准抬得很高，可情绪偶尔催着马上给答案。",
    "偶尔会把标准抬得很高，同时也在意是否被准确看见。",
    "偶尔会把标准抬得很高，却又不想让自己太过紧绷。",
    "偶尔会把标准抬得很高，所以常出现“想定又想再想”的拉扯。",
    "偶尔会把标准抬得很高，但熟悉感也让人舍不得轻易松手。",
    "偶尔会把标准抬得很高，同时会担心结果是否足够理想。",
    "偶尔会把标准抬得很高，于是心里会出现短暂的来回。",
    "偶尔会把标准抬得很高，有时会把轻微不确定放大。",
    "偶尔会把标准抬得很高，偶尔会在取舍前再三确认。",
    "偶尔会把标准抬得很高，于是节奏会在前进前先回看一下。",
    "偶尔会把标准抬得很高，也会担心自己是否看漏关键线索。",
    "偶尔会把标准抬得很高，让人想再等一个更稳妥的时机。",
    "并非不敢迈步，另一面又担心步子太快留下遗漏。",
    "并非不敢迈步，却也怕错过眼前的窗口。",
    "并非不敢迈步，但心里仍会悄悄衡量得失。",
    "并非不敢迈步，又会想再观察一会儿再决定。",
    "并非不敢迈步，可情绪偶尔催着马上给答案。",
    "并非不敢迈步，同时也在意是否被准确看见。",
    "并非不敢迈步，却又不想让自己太过紧绷。",
    "并非不敢迈步，所以常出现“想定又想再想”的拉扯。",
    "并非不敢迈步，但熟悉感也让人舍不得轻易松手。",
    "并非不敢迈步，同时会担心结果是否足够理想。",
    "并非不敢迈步，于是心里会出现短暂的来回。",
    "并非不敢迈步，有时会把轻微不确定放大。",
    "并非不敢迈步，偶尔会在取舍前再三确认。",
    "并非不敢迈步，于是节奏会在前进前先回看一下。",
    "并非不敢迈步，也会担心自己是否看漏关键线索。",
    "并非不敢迈步，让人想再等一个更稳妥的时机。",
    "有些节点明明并不复杂，另一面又担心步子太快留下遗漏。",
    "有些节点明明并不复杂，却也怕错过眼前的窗口。",
    "有些节点明明并不复杂，但心里仍会悄悄衡量得失。",
    "有些节点明明并不复杂，又会想再观察一会儿再决定。",
    "有些节点明明并不复杂，可情绪偶尔催着马上给答案。",
    "有些节点明明并不复杂，同时也在意是否被准确看见。",
    "有些节点明明并不复杂，却又不想让自己太过紧绷。",
    "有些节点明明并不复杂，所以常出现“想定又想再想”的拉扯。",
    "有些节点明明并不复杂，但熟悉感也让人舍不得轻易松手。",
    "有些节点明明并不复杂，同时会担心结果是否足够理想。",
    "有些节点明明并不复杂，于是心里会出现短暂的来回。",
    "有些节点明明并不复杂，有时会把轻微不确定放大。",
    "有些节点明明并不复杂，偶尔会在取舍前再三确认。",
    "有些节点明明并不复杂，于是节奏会在前进前先回看一下。",
    "有些节点明明并不复杂，也会担心自己是否看漏关键线索。",
    "有些节点明明并不复杂，让人想再等一个更稳妥的时机。",
    "对自己有要求这件事，另一面又担心步子太快留下遗漏。",
    "对自己有要求这件事，却也怕错过眼前的窗口。",
    "对自己有要求这件事，但心里仍会悄悄衡量得失。",
    "对自己有要求这件事，又会想再观察一会儿再决定。",
    "对自己有要求这件事，可情绪偶尔催着马上给答案。",
    "对自己有要求这件事，同时也在意是否被准确看见。",
    "对自己有要求这件事，却又不想让自己太过紧绷。",
    "对自己有要求这件事，所以常出现“想定又想再想”的拉扯。",
    "对自己有要求这件事，但熟悉感也让人舍不得轻易松手。",
    "对自己有要求这件事，同时会担心结果是否足够理想。",
    "对自己有要求这件事，于是心里会出现短暂的来回。",
    "对自己有要求这件事，有时会把轻微不确定放大。",
    "对自己有要求这件事，偶尔会在取舍前再三确认。",
    "对自己有要求这件事，于是节奏会在前进前先回看一下。",
    "对自己有要求这件事，也会担心自己是否看漏关键线索。",
    "对自己有要求这件事，让人想再等一个更稳妥的时机。",
    "当机会靠近时，另一面又担心步子太快留下遗漏。",
    "当机会靠近时，却也怕错过眼前的窗口。",
    "当机会靠近时，但心里仍会悄悄衡量得失。",
    "当机会靠近时，又会想再观察一会儿再决定。",
    "当机会靠近时，可情绪偶尔催着马上给答案。",
    "当机会靠近时，同时也在意是否被准确看见。",
    "当机会靠近时，却又不想让自己太过紧绷。",
    "当机会靠近时，所以常出现“想定又想再想”的拉扯。",
    "当机会靠近时，但熟悉感也让人舍不得轻易松手。",
    "当机会靠近时，同时会担心结果是否足够理想。",
    "当机会靠近时，于是心里会出现短暂的来回。",
    "当机会靠近时，有时会把轻微不确定放大。",
    "当机会靠近时，偶尔会在取舍前再三确认。",
    "当机会靠近时，于是节奏会在前进前先回看一下。",
    "当机会靠近时，也会担心自己是否看漏关键线索。",
    "当机会靠近时，让人想再等一个更稳妥的时机。",
    "有时会同时听见两种声音，另一面又担心步子太快留下遗漏。",
    "有时会同时听见两种声音，却也怕错过眼前的窗口。",
    "有时会同时听见两种声音，但心里仍会悄悄衡量得失。",
    "有时会同时听见两种声音，又会想再观察一会儿再决定。",
    "有时会同时听见两种声音，可情绪偶尔催着马上给答案。",
    "有时会同时听见两种声音，同时也在意是否被准确看见。",
    "有时会同时听见两种声音，却又不想让自己太过紧绷。",
    "有时会同时听见两种声音，所以常出现“想定又想再想”的拉扯。",
    "有时会同时听见两种声音，但熟悉感也让人舍不得轻易松手。",
    "有时会同时听见两种声音，同时会担心结果是否足够理想。",
    "有时会同时听见两种声音，于是心里会出现短暂的来回。",
    "有时会同时听见两种声音，有时会把轻微不确定放大。",
    "有时会同时听见两种声音，偶尔会在取舍前再三确认。",
    "有时会同时听见两种声音，于是节奏会在前进前先回看一下。",
    "有时会同时听见两种声音，也会担心自己是否看漏关键线索。",
    "有时会同时听见两种声音，让人想再等一个更稳妥的时机。",
    "明白该放下某些包袱，另一面又担心步子太快留下遗漏。",
    "明白该放下某些包袱，却也怕错过眼前的窗口。",
    "明白该放下某些包袱，但心里仍会悄悄衡量得失。",
    "明白该放下某些包袱，又会想再观察一会儿再决定。",
    "明白该放下某些包袱，可情绪偶尔催着马上给答案。",
    "明白该放下某些包袱，同时也在意是否被准确看见。",
    "明白该放下某些包袱，却又不想让自己太过紧绷。",
    "明白该放下某些包袱，所以常出现“想定又想再想”的拉扯。",
    "明白该放下某些包袱，但熟悉感也让人舍不得轻易松手。",
    "明白该放下某些包袱，同时会担心结果是否足够理想。",
    "明白该放下某些包袱，于是心里会出现短暂的来回。",
    "明白该放下某些包袱，有时会把轻微不确定放大。",
    "明白该放下某些包袱，偶尔会在取舍前再三确认。",
    "明白该放下某些包袱，于是节奏会在前进前先回看一下。",
    "明白该放下某些包袱，也会担心自己是否看漏关键线索。",
    "明白该放下某些包袱，让人想再等一个更稳妥的时机。",
    "想把每一步都走在把握里，另一面又担心步子太快留下遗漏。",
    "想把每一步都走在把握里，却也怕错过眼前的窗口。",
    "想把每一步都走在把握里，但心里仍会悄悄衡量得失。",
    "想把每一步都走在把握里，又会想再观察一会儿再决定。",
    "想把每一步都走在把握里，可情绪偶尔催着马上给答案。",
    "想把每一步都走在把握里，同时也在意是否被准确看见。",
    "想把每一步都走在把握里，却又不想让自己太过紧绷。",
    "想把每一步都走在把握里，所以常出现“想定又想再想”的拉扯。",
    "想把每一步都走在把握里，但熟悉感也让人舍不得轻易松手。",
    "想把每一步都走在把握里，同时会担心结果是否足够理想。",
    "想把每一步都走在把握里，于是心里会出现短暂的来回。",
    "想把每一步都走在把握里，有时会把轻微不确定放大。",
    "想把每一步都走在把握里，偶尔会在取舍前再三确认。",
    "想把每一步都走在把握里，于是节奏会在前进前先回看一下。",
    "想把每一步都走在把握里，也会担心自己是否看漏关键线索。",
    "想把每一步都走在把握里，让人想再等一个更稳妥的时机。",
    "看似平静的时候，另一面又担心步子太快留下遗漏。",
    "看似平静的时候，却也怕错过眼前的窗口。",
    "看似平静的时候，但心里仍会悄悄衡量得失。",
    "看似平静的时候，又会想再观察一会儿再决定。",
    "看似平静的时候，可情绪偶尔催着马上给答案。",
    "看似平静的时候，同时也在意是否被准确看见。",
    "看似平静的时候，却又不想让自己太过紧绷。",
    "看似平静的时候，所以常出现“想定又想再想”的拉扯。",
    "看似平静的时候，但熟悉感也让人舍不得轻易松手。",
    "看似平静的时候，同时会担心结果是否足够理想。",
    "看似平静的时候，于是心里会出现短暂的来回。",
    "看似平静的时候，有时会把轻微不确定放大。",
    "看似平静的时候，偶尔会在取舍前再三确认。",
    "看似平静的时候，于是节奏会在前进前先回看一下。",
    "看似平静的时候，也会担心自己是否看漏关键线索。",
    "看似平静的时候，让人想再等一个更稳妥的时机。",
    "有时会先照顾别人感受，另一面又担心步子太快留下遗漏。",
    "有时会先照顾别人感受，却也怕错过眼前的窗口。",
    "有时会先照顾别人感受，但心里仍会悄悄衡量得失。",
    "有时会先照顾别人感受，又会想再观察一会儿再决定。",
    "有时会先照顾别人感受，可情绪偶尔催着马上给答案。",
    "有时会先照顾别人感受，同时也在意是否被准确看见。",
    "有时会先照顾别人感受，却又不想让自己太过紧绷。",
    "有时会先照顾别人感受，所以常出现“想定又想再想”的拉扯。",
    "有时会先照顾别人感受，但熟悉感也让人舍不得轻易松手。",
    "有时会先照顾别人感受，同时会担心结果是否足够理想。",
    "有时会先照顾别人感受，于是心里会出现短暂的来回。",
    "有时会先照顾别人感受，有时会把轻微不确定放大。",
    "有时会先照顾别人感受，偶尔会在取舍前再三确认。",
    "有时会先照顾别人感受，于是节奏会在前进前先回看一下。",
    "有时会先照顾别人感受，也会担心自己是否看漏关键线索。",
    "有时会先照顾别人感受，让人想再等一个更稳妥的时机。",
    "知道该往前仍会短暂停顿，另一面又担心步子太快留下遗漏。",
    "知道该往前仍会短暂停顿，却也怕错过眼前的窗口。",
    "知道该往前仍会短暂停顿，但心里仍会悄悄衡量得失。",
    "知道该往前仍会短暂停顿，又会想再观察一会儿再决定。",
    "知道该往前仍会短暂停顿，可情绪偶尔催着马上给答案。",
    "知道该往前仍会短暂停顿，同时也在意是否被准确看见。",
    "知道该往前仍会短暂停顿，却又不想让自己太过紧绷。",
    "知道该往前仍会短暂停顿，所以常出现“想定又想再想”的拉扯。",
    "知道该往前仍会短暂停顿，但熟悉感也让人舍不得轻易松手。",
    "知道该往前仍会短暂停顿，同时会担心结果是否足够理想。",
    "知道该往前仍会短暂停顿，于是心里会出现短暂的来回。",
    "知道该往前仍会短暂停顿，有时会把轻微不确定放大。",
    "知道该往前仍会短暂停顿，偶尔会在取舍前再三确认。",
    "知道该往前仍会短暂停顿，于是节奏会在前进前先回看一下。",
    "知道该往前仍会短暂停顿，也会担心自己是否看漏关键线索。",
    "知道该往前仍会短暂停顿，让人想再等一个更稳妥的时机。",
    "想维持体面与真实并行，另一面又担心步子太快留下遗漏。",
    "想维持体面与真实并行，却也怕错过眼前的窗口。",
    "想维持体面与真实并行，但心里仍会悄悄衡量得失。",
    "想维持体面与真实并行，又会想再观察一会儿再决定。",
    "想维持体面与真实并行，可情绪偶尔催着马上给答案。",
    "想维持体面与真实并行，同时也在意是否被准确看见。",
    "想维持体面与真实并行，却又不想让自己太过紧绷。",
    "想维持体面与真实并行，所以常出现“想定又想再想”的拉扯。",
    "想维持体面与真实并行，但熟悉感也让人舍不得轻易松手。",
    "想维持体面与真实并行，同时会担心结果是否足够理想。",
    "想维持体面与真实并行，于是心里会出现短暂的来回。",
    "想维持体面与真实并行，有时会把轻微不确定放大。",
    "想维持体面与真实并行，偶尔会在取舍前再三确认。",
    "想维持体面与真实并行，于是节奏会在前进前先回看一下。",
    "想维持体面与真实并行，也会担心自己是否看漏关键线索。",
    "想维持体面与真实并行，让人想再等一个更稳妥的时机。",
    "既盼着变化又惦记稳定，另一面又担心步子太快留下遗漏。",
    "既盼着变化又惦记稳定，却也怕错过眼前的窗口。",
    "既盼着变化又惦记稳定，但心里仍会悄悄衡量得失。",
    "既盼着变化又惦记稳定，又会想再观察一会儿再决定。",
    "既盼着变化又惦记稳定，可情绪偶尔催着马上给答案。",
    "既盼着变化又惦记稳定，同时也在意是否被准确看见。",
    "既盼着变化又惦记稳定，却又不想让自己太过紧绷。",
    "既盼着变化又惦记稳定，所以常出现“想定又想再想”的拉扯。",
    "既盼着变化又惦记稳定，但熟悉感也让人舍不得轻易松手。",
    "既盼着变化又惦记稳定，同时会担心结果是否足够理想。",
    "既盼着变化又惦记稳定，于是心里会出现短暂的来回。",
    "既盼着变化又惦记稳定，有时会把轻微不确定放大。",
    "既盼着变化又惦记稳定，偶尔会在取舍前再三确认。",
    "既盼着变化又惦记稳定，于是节奏会在前进前先回看一下。",
    "既盼着变化又惦记稳定，也会担心自己是否看漏关键线索。",
    "既盼着变化又惦记稳定，让人想再等一个更稳妥的时机。",
    "面对选择时会先多看两眼，另一面又担心步子太快留下遗漏。",
    "面对选择时会先多看两眼，却也怕错过眼前的窗口。",
    "面对选择时会先多看两眼，但心里仍会悄悄衡量得失。",
    "面对选择时会先多看两眼，又会想再观察一会儿再决定。",
    "面对选择时会先多看两眼，可情绪偶尔催着马上给答案。",
    "面对选择时会先多看两眼，同时也在意是否被准确看见。",
    "面对选择时会先多看两眼，却又不想让自己太过紧绷。",
    "面对选择时会先多看两眼，所以常出现“想定又想再想”的拉扯。",
    "面对选择时会先多看两眼，但熟悉感也让人舍不得轻易松手。",
    "面对选择时会先多看两眼，同时会担心结果是否足够理想。",
    "面对选择时会先多看两眼，于是心里会出现短暂的来回。",
    "面对选择时会先多看两眼，有时会把轻微不确定放大。",
    "面对选择时会先多看两眼，偶尔会在取舍前再三确认。",
    "面对选择时会先多看两眼，于是节奏会在前进前先回看一下。",
    "面对选择时会先多看两眼，也会担心自己是否看漏关键线索。",
    "面对选择时会先多看两眼，让人想再等一个更稳妥的时机。",
    "并不是没有主见，另一面又担心步子太快留下遗漏。",
    "并不是没有主见，却也怕错过眼前的窗口。",
    "并不是没有主见，但心里仍会悄悄衡量得失。",
    "并不是没有主见，又会想再观察一会儿再决定。",
    "并不是没有主见，可情绪偶尔催着马上给答案。",
    "并不是没有主见，同时也在意是否被准确看见。",
    "并不是没有主见，却又不想让自己太过紧绷。",
    "并不是没有主见，所以常出现“想定又想再想”的拉扯。",
    "并不是没有主见，但熟悉感也让人舍不得轻易松手。",
    "并不是没有主见，同时会担心结果是否足够理想。",
    "并不是没有主见，于是心里会出现短暂的来回。",
    "并不是没有主见，有时会把轻微不确定放大。",
    "并不是没有主见，偶尔会在取舍前再三确认。",
    "并不是没有主见，于是节奏会在前进前先回看一下。",
    "并不是没有主见，也会担心自己是否看漏关键线索。",
    "并不是没有主见，让人想再等一个更稳妥的时机。",
    "对结果越看重时，另一面又担心步子太快留下遗漏。",
    "对结果越看重时，却也怕错过眼前的窗口。",
    "对结果越看重时，但心里仍会悄悄衡量得失。",
    "对结果越看重时，又会想再观察一会儿再决定。",
    "对结果越看重时，可情绪偶尔催着马上给答案。",
    "对结果越看重时，同时也在意是否被准确看见。",
    "对结果越看重时，却又不想让自己太过紧绷。",
    "对结果越看重时，所以常出现“想定又想再想”的拉扯。",
    "对结果越看重时，但熟悉感也让人舍不得轻易松手。",
    "对结果越看重时，同时会担心结果是否足够理想。",
    "对结果越看重时，于是心里会出现短暂的来回。",
    "对结果越看重时，有时会把轻微不确定放大。",
    "对结果越看重时，偶尔会在取舍前再三确认。",
    "对结果越看重时，于是节奏会在前进前先回看一下。",
    "对结果越看重时，也会担心自己是否看漏关键线索。",
    "对结果越看重时，让人想再等一个更稳妥的时机。",
    "很多时候一面想把事情做得周全，另一面又担心步子太快留下遗漏。",
    "很多时候一面想把事情做得周全，却也怕错过眼前的窗口。",
    "很多时候一面想把事情做得周全，但心里仍会悄悄衡量得失。",
    "很多时候一面想把事情做得周全，又会想再观察一会儿再决定。",
    "很多时候一面想把事情做得周全，可情绪偶尔催着马上给答案。",
    "很多时候一面想把事情做得周全，同时也在意是否被准确看见。",
    "很多时候一面想把事情做得周全，却又不想让自己太过紧绷。",
    "很多时候一面想把事情做得周全，所以常出现“想定又想再想”的拉扯。",
    "很多时候一面想把事情做得周全，但熟悉感也让人舍不得轻易松手。",
    "很多时候一面想把事情做得周全，同时会担心结果是否足够理想。",
    "很多时候一面想把事情做得周全，于是心里会出现短暂的来回。",
    "很多时候一面想把事情做得周全，有时会把轻微不确定放大。",
    "很多时候一面想把事情做得周全，偶尔会在取舍前再三确认。",
    "很多时候一面想把事情做得周全，于是节奏会在前进前先回看一下。",
    "很多时候一面想把事情做得周全，也会担心自己是否看漏关键线索。",
    "很多时候一面想把事情做得周全，让人想再等一个更稳妥的时机。",
    "很多时候心里既愿意向前，另一面又担心步子太快留下遗漏。",
    "很多时候心里既愿意向前，却也怕错过眼前的窗口。",
    "很多时候心里既愿意向前，但心里仍会悄悄衡量得失。",
    "很多时候心里既愿意向前，又会想再观察一会儿再决定。",
    "很多时候心里既愿意向前，可情绪偶尔催着马上给答案。",
    "很多时候心里既愿意向前，同时也在意是否被准确看见。",
    "很多时候心里既愿意向前，却又不想让自己太过紧绷。",
    "很多时候心里既愿意向前，所以常出现“想定又想再想”的拉扯。",
    "很多时候心里既愿意向前，但熟悉感也让人舍不得轻易松手。",
    "很多时候心里既愿意向前，同时会担心结果是否足够理想。",
    "很多时候心里既愿意向前，于是心里会出现短暂的来回。",
    "很多时候心里既愿意向前，有时会把轻微不确定放大。",
    "很多时候心里既愿意向前，偶尔会在取舍前再三确认。",
    "很多时候心里既愿意向前，于是节奏会在前进前先回看一下。",
    "很多时候心里既愿意向前，也会担心自己是否看漏关键线索。",
    "很多时候心里既愿意向前，让人想再等一个更稳妥的时机。",
    "很多时候明知不必与人比较，另一面又担心步子太快留下遗漏。",
    "很多时候明知不必与人比较，却也怕错过眼前的窗口。",
    "很多时候明知不必与人比较，但心里仍会悄悄衡量得失。",
    "很多时候明知不必与人比较，又会想再观察一会儿再决定。",
    "很多时候明知不必与人比较，可情绪偶尔催着马上给答案。",
    "很多时候明知不必与人比较，同时也在意是否被准确看见。",
    "很多时候明知不必与人比较，却又不想让自己太过紧绷。",
    "很多时候明知不必与人比较，所以常出现“想定又想再想”的拉扯。",
    "很多时候明知不必与人比较，但熟悉感也让人舍不得轻易松手。",
    "很多时候明知不必与人比较，同时会担心结果是否足够理想。",
    "很多时候明知不必与人比较，于是心里会出现短暂的来回。",
    "很多时候明知不必与人比较，有时会把轻微不确定放大。",
    "很多时候明知不必与人比较，偶尔会在取舍前再三确认。",
    "很多时候明知不必与人比较，于是节奏会在前进前先回看一下。",
    "很多时候明知不必与人比较，也会担心自己是否看漏关键线索。",
    "很多时候明知不必与人比较，让人想再等一个更稳妥的时机。",
    "很多时候有时已经看见方向，另一面又担心步子太快留下遗漏。",
    "很多时候有时已经看见方向，却也怕错过眼前的窗口。",
    "很多时候有时已经看见方向，但心里仍会悄悄衡量得失。",
    "很多时候有时已经看见方向，又会想再观察一会儿再决定。",
    "很多时候有时已经看见方向，可情绪偶尔催着马上给答案。",
    "很多时候有时已经看见方向，同时也在意是否被准确看见。",
    "很多时候有时已经看见方向，却又不想让自己太过紧绷。",
    "很多时候有时已经看见方向，所以常出现“想定又想再想”的拉扯。",
    "很多时候有时已经看见方向，但熟悉感也让人舍不得轻易松手。",
    "很多时候有时已经看见方向，同时会担心结果是否足够理想。",
    "很多时候有时已经看见方向，于是心里会出现短暂的来回。",
    "很多时候有时已经看见方向，有时会把轻微不确定放大。",
    "很多时候有时已经看见方向，偶尔会在取舍前再三确认。",
    "很多时候有时已经看见方向，于是节奏会在前进前先回看一下。",
    "很多时候有时已经看见方向，也会担心自己是否看漏关键线索。",
    "很多时候有时已经看见方向，让人想再等一个更稳妥的时机。",
    "很多时候想守住稳定的节拍，另一面又担心步子太快留下遗漏。",
    "很多时候想守住稳定的节拍，却也怕错过眼前的窗口。",
    "很多时候想守住稳定的节拍，但心里仍会悄悄衡量得失。",
    "很多时候想守住稳定的节拍，又会想再观察一会儿再决定。",
    "很多时候想守住稳定的节拍，可情绪偶尔催着马上给答案。",
    "很多时候想守住稳定的节拍，同时也在意是否被准确看见。",
    "很多时候想守住稳定的节拍，却又不想让自己太过紧绷。",
    "很多时候想守住稳定的节拍，所以常出现“想定又想再想”的拉扯。",
    "很多时候想守住稳定的节拍，但熟悉感也让人舍不得轻易松手。",
    "很多时候想守住稳定的节拍，同时会担心结果是否足够理想。",
    "很多时候想守住稳定的节拍，于是心里会出现短暂的来回。",
    "很多时候想守住稳定的节拍，有时会把轻微不确定放大。",
    "很多时候想守住稳定的节拍，偶尔会在取舍前再三确认。",
    "很多时候想守住稳定的节拍，于是节奏会在前进前先回看一下。",
    "很多时候想守住稳定的节拍，也会担心自己是否看漏关键线索。",
    "很多时候想守住稳定的节拍，让人想再等一个更稳妥的时机。",
    "很多时候既希望被理解，另一面又担心步子太快留下遗漏。",
    "很多时候既希望被理解，却也怕错过眼前的窗口。",
    "很多时候既希望被理解，但心里仍会悄悄衡量得失。",
    "很多时候既希望被理解，又会想再观察一会儿再决定。",
    "很多时候既希望被理解，可情绪偶尔催着马上给答案。",
    "很多时候既希望被理解，同时也在意是否被准确看见。",
    "很多时候既希望被理解，却又不想让自己太过紧绷。",
    "很多时候既希望被理解，所以常出现“想定又想再想”的拉扯。",
    "很多时候既希望被理解，但熟悉感也让人舍不得轻易松手。",
    "很多时候既希望被理解，同时会担心结果是否足够理想。",
    "很多时候既希望被理解，于是心里会出现短暂的来回。",
    "很多时候既希望被理解，有时会把轻微不确定放大。",
    "很多时候既希望被理解，偶尔会在取舍前再三确认。",
    "很多时候既希望被理解，于是节奏会在前进前先回看一下。",
    "很多时候既希望被理解，也会担心自己是否看漏关键线索。",
    "很多时候既希望被理解，让人想再等一个更稳妥的时机。",
    "很多时候越在意的部分越想做到最好，另一面又担心步子太快留下遗漏。",
    "很多时候越在意的部分越想做到最好，却也怕错过眼前的窗口。",
    "很多时候越在意的部分越想做到最好，但心里仍会悄悄衡量得失。",
    "很多时候越在意的部分越想做到最好，又会想再观察一会儿再决定。",
    "很多时候越在意的部分越想做到最好，可情绪偶尔催着马上给答案。",
    "很多时候越在意的部分越想做到最好，同时也在意是否被准确看见。",
    "很多时候越在意的部分越想做到最好，却又不想让自己太过紧绷。",
    "很多时候越在意的部分越想做到最好，所以常出现“想定又想再想”的拉扯。",
    "很多时候越在意的部分越想做到最好，但熟悉感也让人舍不得轻易松手。",
    "很多时候越在意的部分越想做到最好，同时会担心结果是否足够理想。",
    "很多时候越在意的部分越想做到最好，于是心里会出现短暂的来回。",
    "很多时候越在意的部分越想做到最好，有时会把轻微不确定放大。",
    "很多时候越在意的部分越想做到最好，偶尔会在取舍前再三确认。",
    "很多时候越在意的部分越想做到最好，于是节奏会在前进前先回看一下。",
    "很多时候越在意的部分越想做到最好，也会担心自己是否看漏关键线索。",
    "很多时候越在意的部分越想做到最好，让人想再等一个更稳妥的时机。",
    "很多时候常会在果断与谨慎之间停一下，另一面又担心步子太快留下遗漏。",
    "很多时候常会在果断与谨慎之间停一下，却也怕错过眼前的窗口。",
    "很多时候常会在果断与谨慎之间停一下，但心里仍会悄悄衡量得失。",
    "很多时候常会在果断与谨慎之间停一下，又会想再观察一会儿再决定。",
    "很多时候常会在果断与谨慎之间停一下，可情绪偶尔催着马上给答案。",
    "很多时候常会在果断与谨慎之间停一下，同时也在意是否被准确看见。",
    "很多时候常会在果断与谨慎之间停一下，却又不想让自己太过紧绷。",
    "很多时候常会在果断与谨慎之间停一下，所以常出现“想定又想再想”的拉扯。",
    "很多时候常会在果断与谨慎之间停一下，但熟悉感也让人舍不得轻易松手。",
    "很多时候常会在果断与谨慎之间停一下，同时会担心结果是否足够理想。",
    "很多时候常会在果断与谨慎之间停一下，于是心里会出现短暂的来回。",
    "很多时候常会在果断与谨慎之间停一下，有时会把轻微不确定放大。",
    "很多时候常会在果断与谨慎之间停一下，偶尔会在取舍前再三确认。",
    "很多时候常会在果断与谨慎之间停一下，于是节奏会在前进前先回看一下。",
    "很多时候常会在果断与谨慎之间停一下，也会担心自己是否看漏关键线索。",
    "很多时候常会在果断与谨慎之间停一下，让人想再等一个更稳妥的时机。",
    "很多时候并不排斥变化，另一面又担心步子太快留下遗漏。",
    "很多时候并不排斥变化，却也怕错过眼前的窗口。",
    "很多时候并不排斥变化，但心里仍会悄悄衡量得失。",
    "很多时候并不排斥变化，又会想再观察一会儿再决定。",
    "很多时候并不排斥变化，可情绪偶尔催着马上给答案。",
    "很多时候并不排斥变化，同时也在意是否被准确看见。",
    "很多时候并不排斥变化，却又不想让自己太过紧绷。",
    "很多时候并不排斥变化，所以常出现“想定又想再想”的拉扯。",
    "很多时候并不排斥变化，但熟悉感也让人舍不得轻易松手。",
    "很多时候并不排斥变化，同时会担心结果是否足够理想。",
    "很多时候并不排斥变化，于是心里会出现短暂的来回。",
    "很多时候并不排斥变化，有时会把轻微不确定放大。",
    "很多时候并不排斥变化，偶尔会在取舍前再三确认。",
    "很多时候并不排斥变化，于是节奏会在前进前先回看一下。",
    "很多时候并不排斥变化，也会担心自己是否看漏关键线索。",
    "很多时候并不排斥变化，让人想再等一个更稳妥的时机。",
    "很多时候期待结果到来时，另一面又担心步子太快留下遗漏。",
    "很多时候期待结果到来时，却也怕错过眼前的窗口。",
    "很多时候期待结果到来时，但心里仍会悄悄衡量得失。",
    "很多时候期待结果到来时，又会想再观察一会儿再决定。",
    "很多时候期待结果到来时，可情绪偶尔催着马上给答案。",
    "很多时候期待结果到来时，同时也在意是否被准确看见。",
    "很多时候期待结果到来时，却又不想让自己太过紧绷。",
    "很多时候期待结果到来时，所以常出现“想定又想再想”的拉扯。",
    "很多时候期待结果到来时，但熟悉感也让人舍不得轻易松手。",
    "很多时候期待结果到来时，同时会担心结果是否足够理想。",
    "很多时候期待结果到来时，于是心里会出现短暂的来回。",
    "很多时候期待结果到来时，有时会把轻微不确定放大。",
    "很多时候期待结果到来时，偶尔会在取舍前再三确认。",
    "很多时候期待结果到来时，于是节奏会在前进前先回看一下。",
    "很多时候期待结果到来时，也会担心自己是否看漏关键线索。",
    "很多时候期待结果到来时，让人想再等一个更稳妥的时机。",
    "很多时候总想把每个细节都照顾到，另一面又担心步子太快留下遗漏。",
    "很多时候总想把每个细节都照顾到，却也怕错过眼前的窗口。",
    "很多时候总想把每个细节都照顾到，但心里仍会悄悄衡量得失。",
    "很多时候总想把每个细节都照顾到，又会想再观察一会儿再决定。",
    "很多时候总想把每个细节都照顾到，可情绪偶尔催着马上给答案。",
    "很多时候总想把每个细节都照顾到，同时也在意是否被准确看见。",
    "很多时候总想把每个细节都照顾到，却又不想让自己太过紧绷。",
    "很多时候总想把每个细节都照顾到，所以常出现“想定又想再想”的拉扯。",
    "很多时候总想把每个细节都照顾到，但熟悉感也让人舍不得轻易松手。",
    "很多时候总想把每个细节都照顾到，同时会担心结果是否足够理想。",
    "很多时候总想把每个细节都照顾到，于是心里会出现短暂的来回。",
    "很多时候总想把每个细节都照顾到，有时会把轻微不确定放大。",
    "很多时候总想把每个细节都照顾到，偶尔会在取舍前再三确认。",
    "很多时候总想把每个细节都照顾到，于是节奏会在前进前先回看一下。",
    "很多时候总想把每个细节都照顾到，也会担心自己是否看漏关键线索。",
    "很多时候总想把每个细节都照顾到，让人想再等一个更稳妥的时机。",
    "很多时候既不愿放弃可能性，另一面又担心步子太快留下遗漏。",
    "很多时候既不愿放弃可能性，却也怕错过眼前的窗口。",
    "很多时候既不愿放弃可能性，但心里仍会悄悄衡量得失。",
    "很多时候既不愿放弃可能性，又会想再观察一会儿再决定。",
    "很多时候既不愿放弃可能性，可情绪偶尔催着马上给答案。",
    "很多时候既不愿放弃可能性，同时也在意是否被准确看见。",
    "很多时候既不愿放弃可能性，却又不想让自己太过紧绷。",
    "很多时候既不愿放弃可能性，所以常出现“想定又想再想”的拉扯。",
    "很多时候既不愿放弃可能性，但熟悉感也让人舍不得轻易松手。",
    "很多时候既不愿放弃可能性，同时会担心结果是否足够理想。",
    "很多时候既不愿放弃可能性，于是心里会出现短暂的来回。",
    "很多时候既不愿放弃可能性，有时会把轻微不确定放大。",
    "很多时候既不愿放弃可能性，偶尔会在取舍前再三确认。",
    "很多时候既不愿放弃可能性，于是节奏会在前进前先回看一下。",
    "很多时候既不愿放弃可能性，也会担心自己是否看漏关键线索。",
    "很多时候既不愿放弃可能性，让人想再等一个更稳妥的时机。",
    "很多时候一边珍惜已有秩序，另一面又担心步子太快留下遗漏。",
    "很多时候一边珍惜已有秩序，却也怕错过眼前的窗口。",
    "很多时候一边珍惜已有秩序，但心里仍会悄悄衡量得失。",
    "很多时候一边珍惜已有秩序，又会想再观察一会儿再决定。",
    "很多时候一边珍惜已有秩序，可情绪偶尔催着马上给答案。",
    "很多时候一边珍惜已有秩序，同时也在意是否被准确看见。",
    "很多时候一边珍惜已有秩序，却又不想让自己太过紧绷。",
    "很多时候一边珍惜已有秩序，所以常出现“想定又想再想”的拉扯。",
    "很多时候一边珍惜已有秩序，但熟悉感也让人舍不得轻易松手。",
    "很多时候一边珍惜已有秩序，同时会担心结果是否足够理想。",
    "很多时候一边珍惜已有秩序，于是心里会出现短暂的来回。",
    "很多时候一边珍惜已有秩序，有时会把轻微不确定放大。",
    "很多时候一边珍惜已有秩序，偶尔会在取舍前再三确认。",
    "很多时候一边珍惜已有秩序，于是节奏会在前进前先回看一下。",
    "很多时候一边珍惜已有秩序，也会担心自己是否看漏关键线索。",
    "很多时候一边珍惜已有秩序，让人想再等一个更稳妥的时机。",
    "很多时候理性说可以再等等，另一面又担心步子太快留下遗漏。",
    "很多时候理性说可以再等等，却也怕错过眼前的窗口。",
    "很多时候理性说可以再等等，但心里仍会悄悄衡量得失。",
    "很多时候理性说可以再等等，又会想再观察一会儿再决定。",
    "很多时候理性说可以再等等，可情绪偶尔催着马上给答案。",
    "很多时候理性说可以再等等，同时也在意是否被准确看见。",
    "很多时候理性说可以再等等，却又不想让自己太过紧绷。",
    "很多时候理性说可以再等等，所以常出现“想定又想再想”的拉扯。",
    "很多时候理性说可以再等等，但熟悉感也让人舍不得轻易松手。",
    "很多时候理性说可以再等等，同时会担心结果是否足够理想。",
    "很多时候理性说可以再等等，于是心里会出现短暂的来回。",
    "很多时候理性说可以再等等，有时会把轻微不确定放大。",
    "很多时候理性说可以再等等，偶尔会在取舍前再三确认。",
    "很多时候理性说可以再等等，于是节奏会在前进前先回看一下。",
    "很多时候理性说可以再等等，也会担心自己是否看漏关键线索。",
    "很多时候理性说可以再等等，让人想再等一个更稳妥的时机。",
    "很多时候偶尔会把标准抬得很高，另一面又担心步子太快留下遗漏。",
    "很多时候偶尔会把标准抬得很高，却也怕错过眼前的窗口。",
    "很多时候偶尔会把标准抬得很高，但心里仍会悄悄衡量得失。",
    "很多时候偶尔会把标准抬得很高，又会想再观察一会儿再决定。",
    "很多时候偶尔会把标准抬得很高，可情绪偶尔催着马上给答案。",
    "很多时候偶尔会把标准抬得很高，同时也在意是否被准确看见。",
    "很多时候偶尔会把标准抬得很高，却又不想让自己太过紧绷。",
    "很多时候偶尔会把标准抬得很高，所以常出现“想定又想再想”的拉扯。",
    "很多时候偶尔会把标准抬得很高，但熟悉感也让人舍不得轻易松手。",
    "很多时候偶尔会把标准抬得很高，同时会担心结果是否足够理想。",
    "很多时候偶尔会把标准抬得很高，于是心里会出现短暂的来回。",
    "很多时候偶尔会把标准抬得很高，有时会把轻微不确定放大。",
    "很多时候偶尔会把标准抬得很高，偶尔会在取舍前再三确认。",
    "很多时候偶尔会把标准抬得很高，于是节奏会在前进前先回看一下。",
    "很多时候偶尔会把标准抬得很高，也会担心自己是否看漏关键线索。",
    "很多时候偶尔会把标准抬得很高，让人想再等一个更稳妥的时机。",
    "很多时候并非不敢迈步，另一面又担心步子太快留下遗漏。",
    "很多时候并非不敢迈步，却也怕错过眼前的窗口。",
    "很多时候并非不敢迈步，但心里仍会悄悄衡量得失。",
    "很多时候并非不敢迈步，又会想再观察一会儿再决定。",
    "很多时候并非不敢迈步，可情绪偶尔催着马上给答案。",
    "很多时候并非不敢迈步，同时也在意是否被准确看见。",
    "很多时候并非不敢迈步，却又不想让自己太过紧绷。",
    "很多时候并非不敢迈步，所以常出现“想定又想再想”的拉扯。",
    "很多时候并非不敢迈步，但熟悉感也让人舍不得轻易松手。",
    "很多时候并非不敢迈步，同时会担心结果是否足够理想。",
    "很多时候并非不敢迈步，于是心里会出现短暂的来回。",
    "很多时候并非不敢迈步，有时会把轻微不确定放大。",
    "很多时候并非不敢迈步，偶尔会在取舍前再三确认。",
    "很多时候并非不敢迈步，于是节奏会在前进前先回看一下。",
    "很多时候并非不敢迈步，也会担心自己是否看漏关键线索。",
    "很多时候并非不敢迈步，让人想再等一个更稳妥的时机。",
    "很多时候有些节点明明并不复杂，另一面又担心步子太快留下遗漏。",
    "很多时候有些节点明明并不复杂，却也怕错过眼前的窗口。",
    "很多时候有些节点明明并不复杂，但心里仍会悄悄衡量得失。",
    "很多时候有些节点明明并不复杂，又会想再观察一会儿再决定。",
    "很多时候有些节点明明并不复杂，可情绪偶尔催着马上给答案。",
    "很多时候有些节点明明并不复杂，同时也在意是否被准确看见。",
    "很多时候有些节点明明并不复杂，却又不想让自己太过紧绷。",
    "很多时候有些节点明明并不复杂，所以常出现“想定又想再想”的拉扯。",
    "很多时候有些节点明明并不复杂，但熟悉感也让人舍不得轻易松手。",
    "很多时候有些节点明明并不复杂，同时会担心结果是否足够理想。",
    "很多时候有些节点明明并不复杂，于是心里会出现短暂的来回。",
    "很多时候有些节点明明并不复杂，有时会把轻微不确定放大。",
    "很多时候有些节点明明并不复杂，偶尔会在取舍前再三确认。",
    "很多时候有些节点明明并不复杂，于是节奏会在前进前先回看一下。",
    "很多时候有些节点明明并不复杂，也会担心自己是否看漏关键线索。",
    "很多时候有些节点明明并不复杂，让人想再等一个更稳妥的时机。",
    "很多时候对自己有要求这件事，另一面又担心步子太快留下遗漏。",
    "很多时候对自己有要求这件事，却也怕错过眼前的窗口。",
    "很多时候对自己有要求这件事，但心里仍会悄悄衡量得失。",
    "很多时候对自己有要求这件事，又会想再观察一会儿再决定。",
    "很多时候对自己有要求这件事，可情绪偶尔催着马上给答案。",
    "很多时候对自己有要求这件事，同时也在意是否被准确看见。",
    "很多时候对自己有要求这件事，却又不想让自己太过紧绷。",
    "很多时候对自己有要求这件事，所以常出现“想定又想再想”的拉扯。",
    "很多时候对自己有要求这件事，但熟悉感也让人舍不得轻易松手。",
    "很多时候对自己有要求这件事，同时会担心结果是否足够理想。",
    "很多时候对自己有要求这件事，于是心里会出现短暂的来回。",
    "很多时候对自己有要求这件事，有时会把轻微不确定放大。",
    "很多时候对自己有要求这件事，偶尔会在取舍前再三确认。",
    "很多时候对自己有要求这件事，于是节奏会在前进前先回看一下。",
    "很多时候对自己有要求这件事，也会担心自己是否看漏关键线索。",
    "很多时候对自己有要求这件事，让人想再等一个更稳妥的时机。",
    "很多时候当机会靠近时，另一面又担心步子太快留下遗漏。",
    "很多时候当机会靠近时，却也怕错过眼前的窗口。",
    "很多时候当机会靠近时，但心里仍会悄悄衡量得失。",
    "很多时候当机会靠近时，又会想再观察一会儿再决定。",
    "很多时候当机会靠近时，可情绪偶尔催着马上给答案。",
    "很多时候当机会靠近时，同时也在意是否被准确看见。",
    "很多时候当机会靠近时，却又不想让自己太过紧绷。",
    "很多时候当机会靠近时，所以常出现“想定又想再想”的拉扯。",
    "很多时候当机会靠近时，但熟悉感也让人舍不得轻易松手。",
    "很多时候当机会靠近时，同时会担心结果是否足够理想。",
    "很多时候当机会靠近时，于是心里会出现短暂的来回。",
    "很多时候当机会靠近时，有时会把轻微不确定放大。",
    "很多时候当机会靠近时，偶尔会在取舍前再三确认。",
    "很多时候当机会靠近时，于是节奏会在前进前先回看一下。",
    "很多时候当机会靠近时，也会担心自己是否看漏关键线索。",
    "很多时候当机会靠近时，让人想再等一个更稳妥的时机。",
    "很多时候有时会同时听见两种声音，另一面又担心步子太快留下遗漏。",
    "很多时候有时会同时听见两种声音，却也怕错过眼前的窗口。",
    "很多时候有时会同时听见两种声音，但心里仍会悄悄衡量得失。",
    "很多时候有时会同时听见两种声音，又会想再观察一会儿再决定。",
    "很多时候有时会同时听见两种声音，可情绪偶尔催着马上给答案。",
    "很多时候有时会同时听见两种声音，同时也在意是否被准确看见。",
    "很多时候有时会同时听见两种声音，却又不想让自己太过紧绷。",
    "很多时候有时会同时听见两种声音，所以常出现“想定又想再想”的拉扯。",
    "很多时候有时会同时听见两种声音，但熟悉感也让人舍不得轻易松手。",
    "很多时候有时会同时听见两种声音，同时会担心结果是否足够理想。",
    "很多时候有时会同时听见两种声音，于是心里会出现短暂的来回。",
    "很多时候有时会同时听见两种声音，有时会把轻微不确定放大。",
    "很多时候有时会同时听见两种声音，偶尔会在取舍前再三确认。",
    "很多时候有时会同时听见两种声音，于是节奏会在前进前先回看一下。",
    "很多时候有时会同时听见两种声音，也会担心自己是否看漏关键线索。",
    "很多时候有时会同时听见两种声音，让人想再等一个更稳妥的时机。",
    "很多时候明白该放下某些包袱，另一面又担心步子太快留下遗漏。",
    "很多时候明白该放下某些包袱，却也怕错过眼前的窗口。",
    "很多时候明白该放下某些包袱，但心里仍会悄悄衡量得失。",
    "很多时候明白该放下某些包袱，又会想再观察一会儿再决定。",
    "很多时候明白该放下某些包袱，可情绪偶尔催着马上给答案。",
    "很多时候明白该放下某些包袱，同时也在意是否被准确看见。",
    "很多时候明白该放下某些包袱，却又不想让自己太过紧绷。",
    "很多时候明白该放下某些包袱，所以常出现“想定又想再想”的拉扯。",
    "很多时候明白该放下某些包袱，但熟悉感也让人舍不得轻易松手。",
    "很多时候明白该放下某些包袱，同时会担心结果是否足够理想。",
    "很多时候明白该放下某些包袱，于是心里会出现短暂的来回。",
    "很多时候明白该放下某些包袱，有时会把轻微不确定放大。",
    "很多时候明白该放下某些包袱，偶尔会在取舍前再三确认。",
    "很多时候明白该放下某些包袱，于是节奏会在前进前先回看一下。",
    "很多时候明白该放下某些包袱，也会担心自己是否看漏关键线索。",
    "很多时候明白该放下某些包袱，让人想再等一个更稳妥的时机。",
    "很多时候想把每一步都走在把握里，另一面又担心步子太快留下遗漏。",
    "很多时候想把每一步都走在把握里，却也怕错过眼前的窗口。",
    "很多时候想把每一步都走在把握里，但心里仍会悄悄衡量得失。",
    "很多时候想把每一步都走在把握里，又会想再观察一会儿再决定。",
    "很多时候想把每一步都走在把握里，可情绪偶尔催着马上给答案。",
    "很多时候想把每一步都走在把握里，同时也在意是否被准确看见。",
    "很多时候想把每一步都走在把握里，却又不想让自己太过紧绷。",
    "很多时候想把每一步都走在把握里，所以常出现“想定又想再想”的拉扯。",
    "很多时候想把每一步都走在把握里，但熟悉感也让人舍不得轻易松手。",
    "很多时候想把每一步都走在把握里，同时会担心结果是否足够理想。",
    "很多时候想把每一步都走在把握里，于是心里会出现短暂的来回。",
    "很多时候想把每一步都走在把握里，有时会把轻微不确定放大。",
    "很多时候想把每一步都走在把握里，偶尔会在取舍前再三确认。",
    "很多时候想把每一步都走在把握里，于是节奏会在前进前先回看一下。",
    "很多时候想把每一步都走在把握里，也会担心自己是否看漏关键线索。",
    "很多时候想把每一步都走在把握里，让人想再等一个更稳妥的时机。",
    "很多时候看似平静的时候，另一面又担心步子太快留下遗漏。",
    "很多时候看似平静的时候，却也怕错过眼前的窗口。",
    "很多时候看似平静的时候，但心里仍会悄悄衡量得失。",
    "很多时候看似平静的时候，又会想再观察一会儿再决定。",
    "很多时候看似平静的时候，可情绪偶尔催着马上给答案。",
    "很多时候看似平静的时候，同时也在意是否被准确看见。",
    "很多时候看似平静的时候，却又不想让自己太过紧绷。",
    "很多时候看似平静的时候，所以常出现“想定又想再想”的拉扯。",
    "很多时候看似平静的时候，但熟悉感也让人舍不得轻易松手。",
    "很多时候看似平静的时候，同时会担心结果是否足够理想。",
    "很多时候看似平静的时候，于是心里会出现短暂的来回。",
    "很多时候看似平静的时候，有时会把轻微不确定放大。",
    "很多时候看似平静的时候，偶尔会在取舍前再三确认。",
    "很多时候看似平静的时候，于是节奏会在前进前先回看一下。",
    "很多时候看似平静的时候，也会担心自己是否看漏关键线索。",
    "很多时候看似平静的时候，让人想再等一个更稳妥的时机。",
    "很多时候有时会先照顾别人感受，另一面又担心步子太快留下遗漏。",
    "很多时候有时会先照顾别人感受，却也怕错过眼前的窗口。",
    "很多时候有时会先照顾别人感受，但心里仍会悄悄衡量得失。",
    "很多时候有时会先照顾别人感受，又会想再观察一会儿再决定。",
    "很多时候有时会先照顾别人感受，可情绪偶尔催着马上给答案。",
    "很多时候有时会先照顾别人感受，同时也在意是否被准确看见。",
    "很多时候有时会先照顾别人感受，却又不想让自己太过紧绷。",
    "很多时候有时会先照顾别人感受，所以常出现“想定又想再想”的拉扯。",
    "很多时候有时会先照顾别人感受，但熟悉感也让人舍不得轻易松手。",
    "很多时候有时会先照顾别人感受，同时会担心结果是否足够理想。",
    "很多时候有时会先照顾别人感受，于是心里会出现短暂的来回。",
    "很多时候有时会先照顾别人感受，有时会把轻微不确定放大。",
    "很多时候有时会先照顾别人感受，偶尔会在取舍前再三确认。",
    "很多时候有时会先照顾别人感受，于是节奏会在前进前先回看一下。",
    "很多时候有时会先照顾别人感受，也会担心自己是否看漏关键线索。",
    "很多时候有时会先照顾别人感受，让人想再等一个更稳妥的时机。",
    "很多时候知道该往前仍会短暂停顿，另一面又担心步子太快留下遗漏。",
    "很多时候知道该往前仍会短暂停顿，却也怕错过眼前的窗口。",
    "很多时候知道该往前仍会短暂停顿，但心里仍会悄悄衡量得失。",
    "很多时候知道该往前仍会短暂停顿，又会想再观察一会儿再决定。",
    "很多时候知道该往前仍会短暂停顿，可情绪偶尔催着马上给答案。",
    "很多时候知道该往前仍会短暂停顿，同时也在意是否被准确看见。",
    "很多时候知道该往前仍会短暂停顿，却又不想让自己太过紧绷。",
    "很多时候知道该往前仍会短暂停顿，所以常出现“想定又想再想”的拉扯。",
    "很多时候知道该往前仍会短暂停顿，但熟悉感也让人舍不得轻易松手。",
    "很多时候知道该往前仍会短暂停顿，同时会担心结果是否足够理想。",
    "很多时候知道该往前仍会短暂停顿，于是心里会出现短暂的来回。",
    "很多时候知道该往前仍会短暂停顿，有时会把轻微不确定放大。",
    "很多时候知道该往前仍会短暂停顿，偶尔会在取舍前再三确认。",
    "很多时候知道该往前仍会短暂停顿，于是节奏会在前进前先回看一下。",
    "很多时候知道该往前仍会短暂停顿，也会担心自己是否看漏关键线索。",
    "很多时候知道该往前仍会短暂停顿，让人想再等一个更稳妥的时机。",
    "很多时候想维持体面与真实并行，另一面又担心步子太快留下遗漏。",
    "很多时候想维持体面与真实并行，却也怕错过眼前的窗口。",
    "很多时候想维持体面与真实并行，但心里仍会悄悄衡量得失。",
    "很多时候想维持体面与真实并行，又会想再观察一会儿再决定。",
    "很多时候想维持体面与真实并行，可情绪偶尔催着马上给答案。",
    "很多时候想维持体面与真实并行，同时也在意是否被准确看见。",
    "很多时候想维持体面与真实并行，却又不想让自己太过紧绷。",
    "很多时候想维持体面与真实并行，所以常出现“想定又想再想”的拉扯。",
    "很多时候想维持体面与真实并行，但熟悉感也让人舍不得轻易松手。",
    "很多时候想维持体面与真实并行，同时会担心结果是否足够理想。",
    "很多时候想维持体面与真实并行，于是心里会出现短暂的来回。",
    "很多时候想维持体面与真实并行，有时会把轻微不确定放大。",
    "很多时候想维持体面与真实并行，偶尔会在取舍前再三确认。",
    "很多时候想维持体面与真实并行，于是节奏会在前进前先回看一下。",
    "很多时候想维持体面与真实并行，也会担心自己是否看漏关键线索。",
    "很多时候想维持体面与真实并行，让人想再等一个更稳妥的时机。",
    "很多时候既盼着变化又惦记稳定，另一面又担心步子太快留下遗漏。",
    "很多时候既盼着变化又惦记稳定，却也怕错过眼前的窗口。",
    "很多时候既盼着变化又惦记稳定，但心里仍会悄悄衡量得失。",
    "很多时候既盼着变化又惦记稳定，又会想再观察一会儿再决定。",
    "很多时候既盼着变化又惦记稳定，可情绪偶尔催着马上给答案。",
    "很多时候既盼着变化又惦记稳定，同时也在意是否被准确看见。",
    "很多时候既盼着变化又惦记稳定，却又不想让自己太过紧绷。",
    "很多时候既盼着变化又惦记稳定，所以常出现“想定又想再想”的拉扯。",
    "很多时候既盼着变化又惦记稳定，但熟悉感也让人舍不得轻易松手。",
    "很多时候既盼着变化又惦记稳定，同时会担心结果是否足够理想。",
    "很多时候既盼着变化又惦记稳定，于是心里会出现短暂的来回。",
    "很多时候既盼着变化又惦记稳定，有时会把轻微不确定放大。",
    "很多时候既盼着变化又惦记稳定，偶尔会在取舍前再三确认。",
    "很多时候既盼着变化又惦记稳定，于是节奏会在前进前先回看一下。",
    "很多时候既盼着变化又惦记稳定，也会担心自己是否看漏关键线索。",
    "很多时候既盼着变化又惦记稳定，让人想再等一个更稳妥的时机。",
    "很多时候面对选择时会先多看两眼，另一面又担心步子太快留下遗漏。",
    "很多时候面对选择时会先多看两眼，却也怕错过眼前的窗口。",
    "很多时候面对选择时会先多看两眼，但心里仍会悄悄衡量得失。",
    "很多时候面对选择时会先多看两眼，又会想再观察一会儿再决定。",
    "很多时候面对选择时会先多看两眼，可情绪偶尔催着马上给答案。",
    "很多时候面对选择时会先多看两眼，同时也在意是否被准确看见。",
    "很多时候面对选择时会先多看两眼，却又不想让自己太过紧绷。",
    "很多时候面对选择时会先多看两眼，所以常出现“想定又想再想”的拉扯。",
    "很多时候面对选择时会先多看两眼，但熟悉感也让人舍不得轻易松手。",
    "很多时候面对选择时会先多看两眼，同时会担心结果是否足够理想。",
    "很多时候面对选择时会先多看两眼，于是心里会出现短暂的来回。",
    "很多时候面对选择时会先多看两眼，有时会把轻微不确定放大。",
    "很多时候面对选择时会先多看两眼，偶尔会在取舍前再三确认。",
    "很多时候面对选择时会先多看两眼，于是节奏会在前进前先回看一下。",
    "很多时候面对选择时会先多看两眼，也会担心自己是否看漏关键线索。",
    "很多时候面对选择时会先多看两眼，让人想再等一个更稳妥的时机。",
    "很多时候并不是没有主见，另一面又担心步子太快留下遗漏。",
    "很多时候并不是没有主见，却也怕错过眼前的窗口。",
    "很多时候并不是没有主见，但心里仍会悄悄衡量得失。",
    "很多时候并不是没有主见，又会想再观察一会儿再决定。",
    "很多时候并不是没有主见，可情绪偶尔催着马上给答案。",
    "很多时候并不是没有主见，同时也在意是否被准确看见。",
    "很多时候并不是没有主见，却又不想让自己太过紧绷。",
    "很多时候并不是没有主见，所以常出现“想定又想再想”的拉扯。",
    "很多时候并不是没有主见，但熟悉感也让人舍不得轻易松手。",
    "很多时候并不是没有主见，同时会担心结果是否足够理想。",
    "很多时候并不是没有主见，于是心里会出现短暂的来回。",
    "很多时候并不是没有主见，有时会把轻微不确定放大。",
    "很多时候并不是没有主见，偶尔会在取舍前再三确认。",
    "很多时候并不是没有主见，于是节奏会在前进前先回看一下。",
    "很多时候并不是没有主见，也会担心自己是否看漏关键线索。",
    "很多时候并不是没有主见，让人想再等一个更稳妥的时机。",
    "很多时候对结果越看重时，另一面又担心步子太快留下遗漏。",
    "很多时候对结果越看重时，却也怕错过眼前的窗口。",
    "很多时候对结果越看重时，但心里仍会悄悄衡量得失。",
    "很多时候对结果越看重时，又会想再观察一会儿再决定。",
    "很多时候对结果越看重时，可情绪偶尔催着马上给答案。",
    "很多时候对结果越看重时，同时也在意是否被准确看见。",
    "很多时候对结果越看重时，却又不想让自己太过紧绷。",
    "很多时候对结果越看重时，所以常出现“想定又想再想”的拉扯。",
    "很多时候对结果越看重时，但熟悉感也让人舍不得轻易松手。",
    "很多时候对结果越看重时，同时会担心结果是否足够理想。",
    "很多时候对结果越看重时，于是心里会出现短暂的来回。",
    "很多时候对结果越看重时，有时会把轻微不确定放大。",
    "很多时候对结果越看重时，偶尔会在取舍前再三确认。",
    "很多时候对结果越看重时，于是节奏会在前进前先回看一下。",
    "很多时候对结果越看重时，也会担心自己是否看漏关键线索。",
    "很多时候对结果越看重时，让人想再等一个更稳妥的时机。",
    "在另一些片刻，一面想把事情做得周全，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，一面想把事情做得周全，却也怕错过眼前的窗口。",
    "在另一些片刻，一面想把事情做得周全，但心里仍会悄悄衡量得失。",
    "在另一些片刻，一面想把事情做得周全，又会想再观察一会儿再决定。",
    "在另一些片刻，一面想把事情做得周全，可情绪偶尔催着马上给答案。",
    "在另一些片刻，一面想把事情做得周全，同时也在意是否被准确看见。",
    "在另一些片刻，一面想把事情做得周全，却又不想让自己太过紧绷。",
    "在另一些片刻，一面想把事情做得周全，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，一面想把事情做得周全，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，一面想把事情做得周全，同时会担心结果是否足够理想。",
    "在另一些片刻，一面想把事情做得周全，于是心里会出现短暂的来回。",
    "在另一些片刻，一面想把事情做得周全，有时会把轻微不确定放大。",
    "在另一些片刻，一面想把事情做得周全，偶尔会在取舍前再三确认。",
    "在另一些片刻，一面想把事情做得周全，于是节奏会在前进前先回看一下。",
    "在另一些片刻，一面想把事情做得周全，也会担心自己是否看漏关键线索。",
    "在另一些片刻，一面想把事情做得周全，让人想再等一个更稳妥的时机。",
    "在另一些片刻，心里既愿意向前，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，心里既愿意向前，却也怕错过眼前的窗口。",
    "在另一些片刻，心里既愿意向前，但心里仍会悄悄衡量得失。",
    "在另一些片刻，心里既愿意向前，又会想再观察一会儿再决定。",
    "在另一些片刻，心里既愿意向前，可情绪偶尔催着马上给答案。",
    "在另一些片刻，心里既愿意向前，同时也在意是否被准确看见。",
    "在另一些片刻，心里既愿意向前，却又不想让自己太过紧绷。",
    "在另一些片刻，心里既愿意向前，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，心里既愿意向前，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，心里既愿意向前，同时会担心结果是否足够理想。",
    "在另一些片刻，心里既愿意向前，于是心里会出现短暂的来回。",
    "在另一些片刻，心里既愿意向前，有时会把轻微不确定放大。",
    "在另一些片刻，心里既愿意向前，偶尔会在取舍前再三确认。",
    "在另一些片刻，心里既愿意向前，于是节奏会在前进前先回看一下。",
    "在另一些片刻，心里既愿意向前，也会担心自己是否看漏关键线索。",
    "在另一些片刻，心里既愿意向前，让人想再等一个更稳妥的时机。",
    "在另一些片刻，明知不必与人比较，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，明知不必与人比较，却也怕错过眼前的窗口。",
    "在另一些片刻，明知不必与人比较，但心里仍会悄悄衡量得失。",
    "在另一些片刻，明知不必与人比较，又会想再观察一会儿再决定。",
    "在另一些片刻，明知不必与人比较，可情绪偶尔催着马上给答案。",
    "在另一些片刻，明知不必与人比较，同时也在意是否被准确看见。",
    "在另一些片刻，明知不必与人比较，却又不想让自己太过紧绷。",
    "在另一些片刻，明知不必与人比较，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，明知不必与人比较，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，明知不必与人比较，同时会担心结果是否足够理想。",
    "在另一些片刻，明知不必与人比较，于是心里会出现短暂的来回。",
    "在另一些片刻，明知不必与人比较，有时会把轻微不确定放大。",
    "在另一些片刻，明知不必与人比较，偶尔会在取舍前再三确认。",
    "在另一些片刻，明知不必与人比较，于是节奏会在前进前先回看一下。",
    "在另一些片刻，明知不必与人比较，也会担心自己是否看漏关键线索。",
    "在另一些片刻，明知不必与人比较，让人想再等一个更稳妥的时机。",
    "在另一些片刻，有时已经看见方向，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，有时已经看见方向，却也怕错过眼前的窗口。",
    "在另一些片刻，有时已经看见方向，但心里仍会悄悄衡量得失。",
    "在另一些片刻，有时已经看见方向，又会想再观察一会儿再决定。",
    "在另一些片刻，有时已经看见方向，可情绪偶尔催着马上给答案。",
    "在另一些片刻，有时已经看见方向，同时也在意是否被准确看见。",
    "在另一些片刻，有时已经看见方向，却又不想让自己太过紧绷。",
    "在另一些片刻，有时已经看见方向，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，有时已经看见方向，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，有时已经看见方向，同时会担心结果是否足够理想。",
    "在另一些片刻，有时已经看见方向，于是心里会出现短暂的来回。",
    "在另一些片刻，有时已经看见方向，有时会把轻微不确定放大。",
    "在另一些片刻，有时已经看见方向，偶尔会在取舍前再三确认。",
    "在另一些片刻，有时已经看见方向，于是节奏会在前进前先回看一下。",
    "在另一些片刻，有时已经看见方向，也会担心自己是否看漏关键线索。",
    "在另一些片刻，有时已经看见方向，让人想再等一个更稳妥的时机。",
    "在另一些片刻，想守住稳定的节拍，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，想守住稳定的节拍，却也怕错过眼前的窗口。",
    "在另一些片刻，想守住稳定的节拍，但心里仍会悄悄衡量得失。",
    "在另一些片刻，想守住稳定的节拍，又会想再观察一会儿再决定。",
    "在另一些片刻，想守住稳定的节拍，可情绪偶尔催着马上给答案。",
    "在另一些片刻，想守住稳定的节拍，同时也在意是否被准确看见。",
    "在另一些片刻，想守住稳定的节拍，却又不想让自己太过紧绷。",
    "在另一些片刻，想守住稳定的节拍，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，想守住稳定的节拍，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，想守住稳定的节拍，同时会担心结果是否足够理想。",
    "在另一些片刻，想守住稳定的节拍，于是心里会出现短暂的来回。",
    "在另一些片刻，想守住稳定的节拍，有时会把轻微不确定放大。",
    "在另一些片刻，想守住稳定的节拍，偶尔会在取舍前再三确认。",
    "在另一些片刻，想守住稳定的节拍，于是节奏会在前进前先回看一下。",
    "在另一些片刻，想守住稳定的节拍，也会担心自己是否看漏关键线索。",
    "在另一些片刻，想守住稳定的节拍，让人想再等一个更稳妥的时机。",
    "在另一些片刻，既希望被理解，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，既希望被理解，却也怕错过眼前的窗口。",
    "在另一些片刻，既希望被理解，但心里仍会悄悄衡量得失。",
    "在另一些片刻，既希望被理解，又会想再观察一会儿再决定。",
    "在另一些片刻，既希望被理解，可情绪偶尔催着马上给答案。",
    "在另一些片刻，既希望被理解，同时也在意是否被准确看见。",
    "在另一些片刻，既希望被理解，却又不想让自己太过紧绷。",
    "在另一些片刻，既希望被理解，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，既希望被理解，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，既希望被理解，同时会担心结果是否足够理想。",
    "在另一些片刻，既希望被理解，于是心里会出现短暂的来回。",
    "在另一些片刻，既希望被理解，有时会把轻微不确定放大。",
    "在另一些片刻，既希望被理解，偶尔会在取舍前再三确认。",
    "在另一些片刻，既希望被理解，于是节奏会在前进前先回看一下。",
    "在另一些片刻，既希望被理解，也会担心自己是否看漏关键线索。",
    "在另一些片刻，既希望被理解，让人想再等一个更稳妥的时机。",
    "在另一些片刻，越在意的部分越想做到最好，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，越在意的部分越想做到最好，却也怕错过眼前的窗口。",
    "在另一些片刻，越在意的部分越想做到最好，但心里仍会悄悄衡量得失。",
    "在另一些片刻，越在意的部分越想做到最好，又会想再观察一会儿再决定。",
    "在另一些片刻，越在意的部分越想做到最好，可情绪偶尔催着马上给答案。",
    "在另一些片刻，越在意的部分越想做到最好，同时也在意是否被准确看见。",
    "在另一些片刻，越在意的部分越想做到最好，却又不想让自己太过紧绷。",
    "在另一些片刻，越在意的部分越想做到最好，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，越在意的部分越想做到最好，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，越在意的部分越想做到最好，同时会担心结果是否足够理想。",
    "在另一些片刻，越在意的部分越想做到最好，于是心里会出现短暂的来回。",
    "在另一些片刻，越在意的部分越想做到最好，有时会把轻微不确定放大。",
    "在另一些片刻，越在意的部分越想做到最好，偶尔会在取舍前再三确认。",
    "在另一些片刻，越在意的部分越想做到最好，于是节奏会在前进前先回看一下。",
    "在另一些片刻，越在意的部分越想做到最好，也会担心自己是否看漏关键线索。",
    "在另一些片刻，越在意的部分越想做到最好，让人想再等一个更稳妥的时机。",
    "在另一些片刻，常会在果断与谨慎之间停一下，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，常会在果断与谨慎之间停一下，却也怕错过眼前的窗口。",
    "在另一些片刻，常会在果断与谨慎之间停一下，但心里仍会悄悄衡量得失。",
    "在另一些片刻，常会在果断与谨慎之间停一下，又会想再观察一会儿再决定。",
    "在另一些片刻，常会在果断与谨慎之间停一下，可情绪偶尔催着马上给答案。",
    "在另一些片刻，常会在果断与谨慎之间停一下，同时也在意是否被准确看见。",
    "在另一些片刻，常会在果断与谨慎之间停一下，却又不想让自己太过紧绷。",
    "在另一些片刻，常会在果断与谨慎之间停一下，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，常会在果断与谨慎之间停一下，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，常会在果断与谨慎之间停一下，同时会担心结果是否足够理想。",
    "在另一些片刻，常会在果断与谨慎之间停一下，于是心里会出现短暂的来回。",
    "在另一些片刻，常会在果断与谨慎之间停一下，有时会把轻微不确定放大。",
    "在另一些片刻，常会在果断与谨慎之间停一下，偶尔会在取舍前再三确认。",
    "在另一些片刻，常会在果断与谨慎之间停一下，于是节奏会在前进前先回看一下。",
    "在另一些片刻，常会在果断与谨慎之间停一下，也会担心自己是否看漏关键线索。",
    "在另一些片刻，常会在果断与谨慎之间停一下，让人想再等一个更稳妥的时机。",
    "在另一些片刻，并不排斥变化，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，并不排斥变化，却也怕错过眼前的窗口。",
    "在另一些片刻，并不排斥变化，但心里仍会悄悄衡量得失。",
    "在另一些片刻，并不排斥变化，又会想再观察一会儿再决定。",
    "在另一些片刻，并不排斥变化，可情绪偶尔催着马上给答案。",
    "在另一些片刻，并不排斥变化，同时也在意是否被准确看见。",
    "在另一些片刻，并不排斥变化，却又不想让自己太过紧绷。",
    "在另一些片刻，并不排斥变化，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，并不排斥变化，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，并不排斥变化，同时会担心结果是否足够理想。",
    "在另一些片刻，并不排斥变化，于是心里会出现短暂的来回。",
    "在另一些片刻，并不排斥变化，有时会把轻微不确定放大。",
    "在另一些片刻，并不排斥变化，偶尔会在取舍前再三确认。",
    "在另一些片刻，并不排斥变化，于是节奏会在前进前先回看一下。",
    "在另一些片刻，并不排斥变化，也会担心自己是否看漏关键线索。",
    "在另一些片刻，并不排斥变化，让人想再等一个更稳妥的时机。",
    "在另一些片刻，期待结果到来时，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，期待结果到来时，却也怕错过眼前的窗口。",
    "在另一些片刻，期待结果到来时，但心里仍会悄悄衡量得失。",
    "在另一些片刻，期待结果到来时，又会想再观察一会儿再决定。",
    "在另一些片刻，期待结果到来时，可情绪偶尔催着马上给答案。",
    "在另一些片刻，期待结果到来时，同时也在意是否被准确看见。",
    "在另一些片刻，期待结果到来时，却又不想让自己太过紧绷。",
    "在另一些片刻，期待结果到来时，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，期待结果到来时，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，期待结果到来时，同时会担心结果是否足够理想。",
    "在另一些片刻，期待结果到来时，于是心里会出现短暂的来回。",
    "在另一些片刻，期待结果到来时，有时会把轻微不确定放大。",
    "在另一些片刻，期待结果到来时，偶尔会在取舍前再三确认。",
    "在另一些片刻，期待结果到来时，于是节奏会在前进前先回看一下。",
    "在另一些片刻，期待结果到来时，也会担心自己是否看漏关键线索。",
    "在另一些片刻，期待结果到来时，让人想再等一个更稳妥的时机。",
    "在另一些片刻，总想把每个细节都照顾到，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，总想把每个细节都照顾到，却也怕错过眼前的窗口。",
    "在另一些片刻，总想把每个细节都照顾到，但心里仍会悄悄衡量得失。",
    "在另一些片刻，总想把每个细节都照顾到，又会想再观察一会儿再决定。",
    "在另一些片刻，总想把每个细节都照顾到，可情绪偶尔催着马上给答案。",
    "在另一些片刻，总想把每个细节都照顾到，同时也在意是否被准确看见。",
    "在另一些片刻，总想把每个细节都照顾到，却又不想让自己太过紧绷。",
    "在另一些片刻，总想把每个细节都照顾到，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，总想把每个细节都照顾到，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，总想把每个细节都照顾到，同时会担心结果是否足够理想。",
    "在另一些片刻，总想把每个细节都照顾到，于是心里会出现短暂的来回。",
    "在另一些片刻，总想把每个细节都照顾到，有时会把轻微不确定放大。",
    "在另一些片刻，总想把每个细节都照顾到，偶尔会在取舍前再三确认。",
    "在另一些片刻，总想把每个细节都照顾到，于是节奏会在前进前先回看一下。",
    "在另一些片刻，总想把每个细节都照顾到，也会担心自己是否看漏关键线索。",
    "在另一些片刻，总想把每个细节都照顾到，让人想再等一个更稳妥的时机。",
    "在另一些片刻，既不愿放弃可能性，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，既不愿放弃可能性，却也怕错过眼前的窗口。",
    "在另一些片刻，既不愿放弃可能性，但心里仍会悄悄衡量得失。",
    "在另一些片刻，既不愿放弃可能性，又会想再观察一会儿再决定。",
    "在另一些片刻，既不愿放弃可能性，可情绪偶尔催着马上给答案。",
    "在另一些片刻，既不愿放弃可能性，同时也在意是否被准确看见。",
    "在另一些片刻，既不愿放弃可能性，却又不想让自己太过紧绷。",
    "在另一些片刻，既不愿放弃可能性，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，既不愿放弃可能性，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，既不愿放弃可能性，同时会担心结果是否足够理想。",
    "在另一些片刻，既不愿放弃可能性，于是心里会出现短暂的来回。",
    "在另一些片刻，既不愿放弃可能性，有时会把轻微不确定放大。",
    "在另一些片刻，既不愿放弃可能性，偶尔会在取舍前再三确认。",
    "在另一些片刻，既不愿放弃可能性，于是节奏会在前进前先回看一下。",
    "在另一些片刻，既不愿放弃可能性，也会担心自己是否看漏关键线索。",
    "在另一些片刻，既不愿放弃可能性，让人想再等一个更稳妥的时机。",
    "在另一些片刻，一边珍惜已有秩序，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，一边珍惜已有秩序，却也怕错过眼前的窗口。",
    "在另一些片刻，一边珍惜已有秩序，但心里仍会悄悄衡量得失。",
    "在另一些片刻，一边珍惜已有秩序，又会想再观察一会儿再决定。",
    "在另一些片刻，一边珍惜已有秩序，可情绪偶尔催着马上给答案。",
    "在另一些片刻，一边珍惜已有秩序，同时也在意是否被准确看见。",
    "在另一些片刻，一边珍惜已有秩序，却又不想让自己太过紧绷。",
    "在另一些片刻，一边珍惜已有秩序，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，一边珍惜已有秩序，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，一边珍惜已有秩序，同时会担心结果是否足够理想。",
    "在另一些片刻，一边珍惜已有秩序，于是心里会出现短暂的来回。",
    "在另一些片刻，一边珍惜已有秩序，有时会把轻微不确定放大。",
    "在另一些片刻，一边珍惜已有秩序，偶尔会在取舍前再三确认。",
    "在另一些片刻，一边珍惜已有秩序，于是节奏会在前进前先回看一下。",
    "在另一些片刻，一边珍惜已有秩序，也会担心自己是否看漏关键线索。",
    "在另一些片刻，一边珍惜已有秩序，让人想再等一个更稳妥的时机。",
    "在另一些片刻，理性说可以再等等，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，理性说可以再等等，却也怕错过眼前的窗口。",
    "在另一些片刻，理性说可以再等等，但心里仍会悄悄衡量得失。",
    "在另一些片刻，理性说可以再等等，又会想再观察一会儿再决定。",
    "在另一些片刻，理性说可以再等等，可情绪偶尔催着马上给答案。",
    "在另一些片刻，理性说可以再等等，同时也在意是否被准确看见。",
    "在另一些片刻，理性说可以再等等，却又不想让自己太过紧绷。",
    "在另一些片刻，理性说可以再等等，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，理性说可以再等等，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，理性说可以再等等，同时会担心结果是否足够理想。",
    "在另一些片刻，理性说可以再等等，于是心里会出现短暂的来回。",
    "在另一些片刻，理性说可以再等等，有时会把轻微不确定放大。",
    "在另一些片刻，理性说可以再等等，偶尔会在取舍前再三确认。",
    "在另一些片刻，理性说可以再等等，于是节奏会在前进前先回看一下。",
    "在另一些片刻，理性说可以再等等，也会担心自己是否看漏关键线索。",
    "在另一些片刻，理性说可以再等等，让人想再等一个更稳妥的时机。",
    "在另一些片刻，偶尔会把标准抬得很高，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，偶尔会把标准抬得很高，却也怕错过眼前的窗口。",
    "在另一些片刻，偶尔会把标准抬得很高，但心里仍会悄悄衡量得失。",
    "在另一些片刻，偶尔会把标准抬得很高，又会想再观察一会儿再决定。",
    "在另一些片刻，偶尔会把标准抬得很高，可情绪偶尔催着马上给答案。",
    "在另一些片刻，偶尔会把标准抬得很高，同时也在意是否被准确看见。",
    "在另一些片刻，偶尔会把标准抬得很高，却又不想让自己太过紧绷。",
    "在另一些片刻，偶尔会把标准抬得很高，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，偶尔会把标准抬得很高，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，偶尔会把标准抬得很高，同时会担心结果是否足够理想。",
    "在另一些片刻，偶尔会把标准抬得很高，于是心里会出现短暂的来回。",
    "在另一些片刻，偶尔会把标准抬得很高，有时会把轻微不确定放大。",
    "在另一些片刻，偶尔会把标准抬得很高，偶尔会在取舍前再三确认。",
    "在另一些片刻，偶尔会把标准抬得很高，于是节奏会在前进前先回看一下。",
    "在另一些片刻，偶尔会把标准抬得很高，也会担心自己是否看漏关键线索。",
    "在另一些片刻，偶尔会把标准抬得很高，让人想再等一个更稳妥的时机。",
    "在另一些片刻，并非不敢迈步，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，并非不敢迈步，却也怕错过眼前的窗口。",
    "在另一些片刻，并非不敢迈步，但心里仍会悄悄衡量得失。",
    "在另一些片刻，并非不敢迈步，又会想再观察一会儿再决定。",
    "在另一些片刻，并非不敢迈步，可情绪偶尔催着马上给答案。",
    "在另一些片刻，并非不敢迈步，同时也在意是否被准确看见。",
    "在另一些片刻，并非不敢迈步，却又不想让自己太过紧绷。",
    "在另一些片刻，并非不敢迈步，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，并非不敢迈步，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，并非不敢迈步，同时会担心结果是否足够理想。",
    "在另一些片刻，并非不敢迈步，于是心里会出现短暂的来回。",
    "在另一些片刻，并非不敢迈步，有时会把轻微不确定放大。",
    "在另一些片刻，并非不敢迈步，偶尔会在取舍前再三确认。",
    "在另一些片刻，并非不敢迈步，于是节奏会在前进前先回看一下。",
    "在另一些片刻，并非不敢迈步，也会担心自己是否看漏关键线索。",
    "在另一些片刻，并非不敢迈步，让人想再等一个更稳妥的时机。",
    "在另一些片刻，有些节点明明并不复杂，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，有些节点明明并不复杂，却也怕错过眼前的窗口。",
    "在另一些片刻，有些节点明明并不复杂，但心里仍会悄悄衡量得失。",
    "在另一些片刻，有些节点明明并不复杂，又会想再观察一会儿再决定。",
    "在另一些片刻，有些节点明明并不复杂，可情绪偶尔催着马上给答案。",
    "在另一些片刻，有些节点明明并不复杂，同时也在意是否被准确看见。",
    "在另一些片刻，有些节点明明并不复杂，却又不想让自己太过紧绷。",
    "在另一些片刻，有些节点明明并不复杂，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，有些节点明明并不复杂，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，有些节点明明并不复杂，同时会担心结果是否足够理想。",
    "在另一些片刻，有些节点明明并不复杂，于是心里会出现短暂的来回。",
    "在另一些片刻，有些节点明明并不复杂，有时会把轻微不确定放大。",
    "在另一些片刻，有些节点明明并不复杂，偶尔会在取舍前再三确认。",
    "在另一些片刻，有些节点明明并不复杂，于是节奏会在前进前先回看一下。",
    "在另一些片刻，有些节点明明并不复杂，也会担心自己是否看漏关键线索。",
    "在另一些片刻，有些节点明明并不复杂，让人想再等一个更稳妥的时机。",
    "在另一些片刻，对自己有要求这件事，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，对自己有要求这件事，却也怕错过眼前的窗口。",
    "在另一些片刻，对自己有要求这件事，但心里仍会悄悄衡量得失。",
    "在另一些片刻，对自己有要求这件事，又会想再观察一会儿再决定。",
    "在另一些片刻，对自己有要求这件事，可情绪偶尔催着马上给答案。",
    "在另一些片刻，对自己有要求这件事，同时也在意是否被准确看见。",
    "在另一些片刻，对自己有要求这件事，却又不想让自己太过紧绷。",
    "在另一些片刻，对自己有要求这件事，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，对自己有要求这件事，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，对自己有要求这件事，同时会担心结果是否足够理想。",
    "在另一些片刻，对自己有要求这件事，于是心里会出现短暂的来回。",
    "在另一些片刻，对自己有要求这件事，有时会把轻微不确定放大。",
    "在另一些片刻，对自己有要求这件事，偶尔会在取舍前再三确认。",
    "在另一些片刻，对自己有要求这件事，于是节奏会在前进前先回看一下。",
    "在另一些片刻，对自己有要求这件事，也会担心自己是否看漏关键线索。",
    "在另一些片刻，对自己有要求这件事，让人想再等一个更稳妥的时机。",
    "在另一些片刻，当机会靠近时，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，当机会靠近时，却也怕错过眼前的窗口。",
    "在另一些片刻，当机会靠近时，但心里仍会悄悄衡量得失。",
    "在另一些片刻，当机会靠近时，又会想再观察一会儿再决定。",
    "在另一些片刻，当机会靠近时，可情绪偶尔催着马上给答案。",
    "在另一些片刻，当机会靠近时，同时也在意是否被准确看见。",
    "在另一些片刻，当机会靠近时，却又不想让自己太过紧绷。",
    "在另一些片刻，当机会靠近时，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，当机会靠近时，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，当机会靠近时，同时会担心结果是否足够理想。",
    "在另一些片刻，当机会靠近时，于是心里会出现短暂的来回。",
    "在另一些片刻，当机会靠近时，有时会把轻微不确定放大。",
    "在另一些片刻，当机会靠近时，偶尔会在取舍前再三确认。",
    "在另一些片刻，当机会靠近时，于是节奏会在前进前先回看一下。",
    "在另一些片刻，当机会靠近时，也会担心自己是否看漏关键线索。",
    "在另一些片刻，当机会靠近时，让人想再等一个更稳妥的时机。",
    "在另一些片刻，有时会同时听见两种声音，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，有时会同时听见两种声音，却也怕错过眼前的窗口。",
    "在另一些片刻，有时会同时听见两种声音，但心里仍会悄悄衡量得失。",
    "在另一些片刻，有时会同时听见两种声音，又会想再观察一会儿再决定。",
    "在另一些片刻，有时会同时听见两种声音，可情绪偶尔催着马上给答案。",
    "在另一些片刻，有时会同时听见两种声音，同时也在意是否被准确看见。",
    "在另一些片刻，有时会同时听见两种声音，却又不想让自己太过紧绷。",
    "在另一些片刻，有时会同时听见两种声音，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，有时会同时听见两种声音，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，有时会同时听见两种声音，同时会担心结果是否足够理想。",
    "在另一些片刻，有时会同时听见两种声音，于是心里会出现短暂的来回。",
    "在另一些片刻，有时会同时听见两种声音，有时会把轻微不确定放大。",
    "在另一些片刻，有时会同时听见两种声音，偶尔会在取舍前再三确认。",
    "在另一些片刻，有时会同时听见两种声音，于是节奏会在前进前先回看一下。",
    "在另一些片刻，有时会同时听见两种声音，也会担心自己是否看漏关键线索。",
    "在另一些片刻，有时会同时听见两种声音，让人想再等一个更稳妥的时机。",
    "在另一些片刻，明白该放下某些包袱，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，明白该放下某些包袱，却也怕错过眼前的窗口。",
    "在另一些片刻，明白该放下某些包袱，但心里仍会悄悄衡量得失。",
    "在另一些片刻，明白该放下某些包袱，又会想再观察一会儿再决定。",
    "在另一些片刻，明白该放下某些包袱，可情绪偶尔催着马上给答案。",
    "在另一些片刻，明白该放下某些包袱，同时也在意是否被准确看见。",
    "在另一些片刻，明白该放下某些包袱，却又不想让自己太过紧绷。",
    "在另一些片刻，明白该放下某些包袱，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，明白该放下某些包袱，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，明白该放下某些包袱，同时会担心结果是否足够理想。",
    "在另一些片刻，明白该放下某些包袱，于是心里会出现短暂的来回。",
    "在另一些片刻，明白该放下某些包袱，有时会把轻微不确定放大。",
    "在另一些片刻，明白该放下某些包袱，偶尔会在取舍前再三确认。",
    "在另一些片刻，明白该放下某些包袱，于是节奏会在前进前先回看一下。",
    "在另一些片刻，明白该放下某些包袱，也会担心自己是否看漏关键线索。",
    "在另一些片刻，明白该放下某些包袱，让人想再等一个更稳妥的时机。",
    "在另一些片刻，想把每一步都走在把握里，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，想把每一步都走在把握里，却也怕错过眼前的窗口。",
    "在另一些片刻，想把每一步都走在把握里，但心里仍会悄悄衡量得失。",
    "在另一些片刻，想把每一步都走在把握里，又会想再观察一会儿再决定。",
    "在另一些片刻，想把每一步都走在把握里，可情绪偶尔催着马上给答案。",
    "在另一些片刻，想把每一步都走在把握里，同时也在意是否被准确看见。",
    "在另一些片刻，想把每一步都走在把握里，却又不想让自己太过紧绷。",
    "在另一些片刻，想把每一步都走在把握里，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，想把每一步都走在把握里，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，想把每一步都走在把握里，同时会担心结果是否足够理想。",
    "在另一些片刻，想把每一步都走在把握里，于是心里会出现短暂的来回。",
    "在另一些片刻，想把每一步都走在把握里，有时会把轻微不确定放大。",
    "在另一些片刻，想把每一步都走在把握里，偶尔会在取舍前再三确认。",
    "在另一些片刻，想把每一步都走在把握里，于是节奏会在前进前先回看一下。",
    "在另一些片刻，想把每一步都走在把握里，也会担心自己是否看漏关键线索。",
    "在另一些片刻，想把每一步都走在把握里，让人想再等一个更稳妥的时机。",
    "在另一些片刻，看似平静的时候，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，看似平静的时候，却也怕错过眼前的窗口。",
    "在另一些片刻，看似平静的时候，但心里仍会悄悄衡量得失。",
    "在另一些片刻，看似平静的时候，又会想再观察一会儿再决定。",
    "在另一些片刻，看似平静的时候，可情绪偶尔催着马上给答案。",
    "在另一些片刻，看似平静的时候，同时也在意是否被准确看见。",
    "在另一些片刻，看似平静的时候，却又不想让自己太过紧绷。",
    "在另一些片刻，看似平静的时候，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，看似平静的时候，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，看似平静的时候，同时会担心结果是否足够理想。",
    "在另一些片刻，看似平静的时候，于是心里会出现短暂的来回。",
    "在另一些片刻，看似平静的时候，有时会把轻微不确定放大。",
    "在另一些片刻，看似平静的时候，偶尔会在取舍前再三确认。",
    "在另一些片刻，看似平静的时候，于是节奏会在前进前先回看一下。",
    "在另一些片刻，看似平静的时候，也会担心自己是否看漏关键线索。",
    "在另一些片刻，看似平静的时候，让人想再等一个更稳妥的时机。",
    "在另一些片刻，有时会先照顾别人感受，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，有时会先照顾别人感受，却也怕错过眼前的窗口。",
    "在另一些片刻，有时会先照顾别人感受，但心里仍会悄悄衡量得失。",
    "在另一些片刻，有时会先照顾别人感受，又会想再观察一会儿再决定。",
    "在另一些片刻，有时会先照顾别人感受，可情绪偶尔催着马上给答案。",
    "在另一些片刻，有时会先照顾别人感受，同时也在意是否被准确看见。",
    "在另一些片刻，有时会先照顾别人感受，却又不想让自己太过紧绷。",
    "在另一些片刻，有时会先照顾别人感受，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，有时会先照顾别人感受，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，有时会先照顾别人感受，同时会担心结果是否足够理想。",
    "在另一些片刻，有时会先照顾别人感受，于是心里会出现短暂的来回。",
    "在另一些片刻，有时会先照顾别人感受，有时会把轻微不确定放大。",
    "在另一些片刻，有时会先照顾别人感受，偶尔会在取舍前再三确认。",
    "在另一些片刻，有时会先照顾别人感受，于是节奏会在前进前先回看一下。",
    "在另一些片刻，有时会先照顾别人感受，也会担心自己是否看漏关键线索。",
    "在另一些片刻，有时会先照顾别人感受，让人想再等一个更稳妥的时机。",
    "在另一些片刻，知道该往前仍会短暂停顿，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，知道该往前仍会短暂停顿，却也怕错过眼前的窗口。",
    "在另一些片刻，知道该往前仍会短暂停顿，但心里仍会悄悄衡量得失。",
    "在另一些片刻，知道该往前仍会短暂停顿，又会想再观察一会儿再决定。",
    "在另一些片刻，知道该往前仍会短暂停顿，可情绪偶尔催着马上给答案。",
    "在另一些片刻，知道该往前仍会短暂停顿，同时也在意是否被准确看见。",
    "在另一些片刻，知道该往前仍会短暂停顿，却又不想让自己太过紧绷。",
    "在另一些片刻，知道该往前仍会短暂停顿，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，知道该往前仍会短暂停顿，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，知道该往前仍会短暂停顿，同时会担心结果是否足够理想。",
    "在另一些片刻，知道该往前仍会短暂停顿，于是心里会出现短暂的来回。",
    "在另一些片刻，知道该往前仍会短暂停顿，有时会把轻微不确定放大。",
    "在另一些片刻，知道该往前仍会短暂停顿，偶尔会在取舍前再三确认。",
    "在另一些片刻，知道该往前仍会短暂停顿，于是节奏会在前进前先回看一下。",
    "在另一些片刻，知道该往前仍会短暂停顿，也会担心自己是否看漏关键线索。",
    "在另一些片刻，知道该往前仍会短暂停顿，让人想再等一个更稳妥的时机。",
    "在另一些片刻，想维持体面与真实并行，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，想维持体面与真实并行，却也怕错过眼前的窗口。",
    "在另一些片刻，想维持体面与真实并行，但心里仍会悄悄衡量得失。",
    "在另一些片刻，想维持体面与真实并行，又会想再观察一会儿再决定。",
    "在另一些片刻，想维持体面与真实并行，可情绪偶尔催着马上给答案。",
    "在另一些片刻，想维持体面与真实并行，同时也在意是否被准确看见。",
    "在另一些片刻，想维持体面与真实并行，却又不想让自己太过紧绷。",
    "在另一些片刻，想维持体面与真实并行，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，想维持体面与真实并行，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，想维持体面与真实并行，同时会担心结果是否足够理想。",
    "在另一些片刻，想维持体面与真实并行，于是心里会出现短暂的来回。",
    "在另一些片刻，想维持体面与真实并行，有时会把轻微不确定放大。",
    "在另一些片刻，想维持体面与真实并行，偶尔会在取舍前再三确认。",
    "在另一些片刻，想维持体面与真实并行，于是节奏会在前进前先回看一下。",
    "在另一些片刻，想维持体面与真实并行，也会担心自己是否看漏关键线索。",
    "在另一些片刻，想维持体面与真实并行，让人想再等一个更稳妥的时机。",
    "在另一些片刻，既盼着变化又惦记稳定，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，既盼着变化又惦记稳定，却也怕错过眼前的窗口。",
    "在另一些片刻，既盼着变化又惦记稳定，但心里仍会悄悄衡量得失。",
    "在另一些片刻，既盼着变化又惦记稳定，又会想再观察一会儿再决定。",
    "在另一些片刻，既盼着变化又惦记稳定，可情绪偶尔催着马上给答案。",
    "在另一些片刻，既盼着变化又惦记稳定，同时也在意是否被准确看见。",
    "在另一些片刻，既盼着变化又惦记稳定，却又不想让自己太过紧绷。",
    "在另一些片刻，既盼着变化又惦记稳定，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，既盼着变化又惦记稳定，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，既盼着变化又惦记稳定，同时会担心结果是否足够理想。",
    "在另一些片刻，既盼着变化又惦记稳定，于是心里会出现短暂的来回。",
    "在另一些片刻，既盼着变化又惦记稳定，有时会把轻微不确定放大。",
    "在另一些片刻，既盼着变化又惦记稳定，偶尔会在取舍前再三确认。",
    "在另一些片刻，既盼着变化又惦记稳定，于是节奏会在前进前先回看一下。",
    "在另一些片刻，既盼着变化又惦记稳定，也会担心自己是否看漏关键线索。",
    "在另一些片刻，既盼着变化又惦记稳定，让人想再等一个更稳妥的时机。",
    "在另一些片刻，面对选择时会先多看两眼，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，面对选择时会先多看两眼，却也怕错过眼前的窗口。",
    "在另一些片刻，面对选择时会先多看两眼，但心里仍会悄悄衡量得失。",
    "在另一些片刻，面对选择时会先多看两眼，又会想再观察一会儿再决定。",
    "在另一些片刻，面对选择时会先多看两眼，可情绪偶尔催着马上给答案。",
    "在另一些片刻，面对选择时会先多看两眼，同时也在意是否被准确看见。",
    "在另一些片刻，面对选择时会先多看两眼，却又不想让自己太过紧绷。",
    "在另一些片刻，面对选择时会先多看两眼，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，面对选择时会先多看两眼，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，面对选择时会先多看两眼，同时会担心结果是否足够理想。",
    "在另一些片刻，面对选择时会先多看两眼，于是心里会出现短暂的来回。",
    "在另一些片刻，面对选择时会先多看两眼，有时会把轻微不确定放大。",
    "在另一些片刻，面对选择时会先多看两眼，偶尔会在取舍前再三确认。",
    "在另一些片刻，面对选择时会先多看两眼，于是节奏会在前进前先回看一下。",
    "在另一些片刻，面对选择时会先多看两眼，也会担心自己是否看漏关键线索。",
    "在另一些片刻，面对选择时会先多看两眼，让人想再等一个更稳妥的时机。",
    "在另一些片刻，并不是没有主见，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，并不是没有主见，却也怕错过眼前的窗口。",
    "在另一些片刻，并不是没有主见，但心里仍会悄悄衡量得失。",
    "在另一些片刻，并不是没有主见，又会想再观察一会儿再决定。",
    "在另一些片刻，并不是没有主见，可情绪偶尔催着马上给答案。",
    "在另一些片刻，并不是没有主见，同时也在意是否被准确看见。",
    "在另一些片刻，并不是没有主见，却又不想让自己太过紧绷。",
    "在另一些片刻，并不是没有主见，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，并不是没有主见，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，并不是没有主见，同时会担心结果是否足够理想。",
    "在另一些片刻，并不是没有主见，于是心里会出现短暂的来回。",
    "在另一些片刻，并不是没有主见，有时会把轻微不确定放大。",
    "在另一些片刻，并不是没有主见，偶尔会在取舍前再三确认。",
    "在另一些片刻，并不是没有主见，于是节奏会在前进前先回看一下。",
    "在另一些片刻，并不是没有主见，也会担心自己是否看漏关键线索。",
    "在另一些片刻，并不是没有主见，让人想再等一个更稳妥的时机。",
    "在另一些片刻，对结果越看重时，另一面又担心步子太快留下遗漏。",
    "在另一些片刻，对结果越看重时，却也怕错过眼前的窗口。",
    "在另一些片刻，对结果越看重时，但心里仍会悄悄衡量得失。",
    "在另一些片刻，对结果越看重时，又会想再观察一会儿再决定。",
    "在另一些片刻，对结果越看重时，可情绪偶尔催着马上给答案。",
    "在另一些片刻，对结果越看重时，同时也在意是否被准确看见。",
    "在另一些片刻，对结果越看重时，却又不想让自己太过紧绷。",
    "在另一些片刻，对结果越看重时，所以常出现“想定又想再想”的拉扯。",
    "在另一些片刻，对结果越看重时，但熟悉感也让人舍不得轻易松手。",
    "在另一些片刻，对结果越看重时，同时会担心结果是否足够理想。",
    "在另一些片刻，对结果越看重时，于是心里会出现短暂的来回。",
    "在另一些片刻，对结果越看重时，有时会把轻微不确定放大。",
    "在另一些片刻，对结果越看重时，偶尔会在取舍前再三确认。",
    "在另一些片刻，对结果越看重时，于是节奏会在前进前先回看一下。",
    "在另一些片刻，对结果越看重时，也会担心自己是否看漏关键线索。",
    "在另一些片刻，对结果越看重时，让人想再等一个更稳妥的时机。",
    "不经意间，一面想把事情做得周全，另一面又担心步子太快留下遗漏。",
    "不经意间，一面想把事情做得周全，却也怕错过眼前的窗口。",
    "不经意间，一面想把事情做得周全，但心里仍会悄悄衡量得失。",
    "不经意间，一面想把事情做得周全，又会想再观察一会儿再决定。",
    "不经意间，一面想把事情做得周全，可情绪偶尔催着马上给答案。",
    "不经意间，一面想把事情做得周全，同时也在意是否被准确看见。",
    "不经意间，一面想把事情做得周全，却又不想让自己太过紧绷。",
    "不经意间，一面想把事情做得周全，所以常出现“想定又想再想”的拉扯。",
    "不经意间，一面想把事情做得周全，但熟悉感也让人舍不得轻易松手。",
    "不经意间，一面想把事情做得周全，同时会担心结果是否足够理想。",
    "不经意间，一面想把事情做得周全，于是心里会出现短暂的来回。",
    "不经意间，一面想把事情做得周全，有时会把轻微不确定放大。",
    "不经意间，一面想把事情做得周全，偶尔会在取舍前再三确认。",
    "不经意间，一面想把事情做得周全，于是节奏会在前进前先回看一下。",
    "不经意间，一面想把事情做得周全，也会担心自己是否看漏关键线索。",
    "不经意间，一面想把事情做得周全，让人想再等一个更稳妥的时机。",
    "不经意间，心里既愿意向前，另一面又担心步子太快留下遗漏。",
    "不经意间，心里既愿意向前，却也怕错过眼前的窗口。",
    "不经意间，心里既愿意向前，但心里仍会悄悄衡量得失。",
    "不经意间，心里既愿意向前，又会想再观察一会儿再决定。",
    "不经意间，心里既愿意向前，可情绪偶尔催着马上给答案。",
    "不经意间，心里既愿意向前，同时也在意是否被准确看见。",
    "不经意间，心里既愿意向前，却又不想让自己太过紧绷。",
    "不经意间，心里既愿意向前，所以常出现“想定又想再想”的拉扯。",
    "不经意间，心里既愿意向前，但熟悉感也让人舍不得轻易松手。",
    "不经意间，心里既愿意向前，同时会担心结果是否足够理想。",
    "不经意间，心里既愿意向前，于是心里会出现短暂的来回。",
    "不经意间，心里既愿意向前，有时会把轻微不确定放大。",
    "不经意间，心里既愿意向前，偶尔会在取舍前再三确认。",
    "不经意间，心里既愿意向前，于是节奏会在前进前先回看一下。",
    "不经意间，心里既愿意向前，也会担心自己是否看漏关键线索。",
    "不经意间，心里既愿意向前，让人想再等一个更稳妥的时机。",
    "不经意间，明知不必与人比较，另一面又担心步子太快留下遗漏。",
    "不经意间，明知不必与人比较，却也怕错过眼前的窗口。",
    "不经意间，明知不必与人比较，但心里仍会悄悄衡量得失。",
    "不经意间，明知不必与人比较，又会想再观察一会儿再决定。",
    "不经意间，明知不必与人比较，可情绪偶尔催着马上给答案。",
    "不经意间，明知不必与人比较，同时也在意是否被准确看见。",
    "不经意间，明知不必与人比较，却又不想让自己太过紧绷。",
    "不经意间，明知不必与人比较，所以常出现“想定又想再想”的拉扯。",
    "不经意间，明知不必与人比较，但熟悉感也让人舍不得轻易松手。",
    "不经意间，明知不必与人比较，同时会担心结果是否足够理想。",
    "不经意间，明知不必与人比较，于是心里会出现短暂的来回。",
    "不经意间，明知不必与人比较，有时会把轻微不确定放大。",
    "不经意间，明知不必与人比较，偶尔会在取舍前再三确认。",
    "不经意间，明知不必与人比较，于是节奏会在前进前先回看一下。",
    "不经意间，明知不必与人比较，也会担心自己是否看漏关键线索。",
    "不经意间，明知不必与人比较，让人想再等一个更稳妥的时机。",
    "不经意间，有时已经看见方向，另一面又担心步子太快留下遗漏。",
    "不经意间，有时已经看见方向，却也怕错过眼前的窗口。",
    "不经意间，有时已经看见方向，但心里仍会悄悄衡量得失。",
    "不经意间，有时已经看见方向，又会想再观察一会儿再决定。",
    "不经意间，有时已经看见方向，可情绪偶尔催着马上给答案。",
    "不经意间，有时已经看见方向，同时也在意是否被准确看见。",
    "不经意间，有时已经看见方向，却又不想让自己太过紧绷。",
    "不经意间，有时已经看见方向，所以常出现“想定又想再想”的拉扯。",
    "不经意间，有时已经看见方向，但熟悉感也让人舍不得轻易松手。",
    "不经意间，有时已经看见方向，同时会担心结果是否足够理想。",
    "不经意间，有时已经看见方向，于是心里会出现短暂的来回。",
    "不经意间，有时已经看见方向，有时会把轻微不确定放大。",
    "不经意间，有时已经看见方向，偶尔会在取舍前再三确认。",
    "不经意间，有时已经看见方向，于是节奏会在前进前先回看一下。",
    "不经意间，有时已经看见方向，也会担心自己是否看漏关键线索。",
    "不经意间，有时已经看见方向，让人想再等一个更稳妥的时机。",
    "不经意间，想守住稳定的节拍，另一面又担心步子太快留下遗漏。",
    "不经意间，想守住稳定的节拍，却也怕错过眼前的窗口。",
    "不经意间，想守住稳定的节拍，但心里仍会悄悄衡量得失。",
    "不经意间，想守住稳定的节拍，又会想再观察一会儿再决定。",
    "不经意间，想守住稳定的节拍，可情绪偶尔催着马上给答案。",
    "不经意间，想守住稳定的节拍，同时也在意是否被准确看见。",
    "不经意间，想守住稳定的节拍，却又不想让自己太过紧绷。",
    "不经意间，想守住稳定的节拍，所以常出现“想定又想再想”的拉扯。",
    "不经意间，想守住稳定的节拍，但熟悉感也让人舍不得轻易松手。",
    "不经意间，想守住稳定的节拍，同时会担心结果是否足够理想。",
    "不经意间，想守住稳定的节拍，于是心里会出现短暂的来回。",
    "不经意间，想守住稳定的节拍，有时会把轻微不确定放大。",
    "不经意间，想守住稳定的节拍，偶尔会在取舍前再三确认。",
    "不经意间，想守住稳定的节拍，于是节奏会在前进前先回看一下。",
    "不经意间，想守住稳定的节拍，也会担心自己是否看漏关键线索。",
    "不经意间，想守住稳定的节拍，让人想再等一个更稳妥的时机。",
    "不经意间，既希望被理解，另一面又担心步子太快留下遗漏。",
    "不经意间，既希望被理解，却也怕错过眼前的窗口。",
    "不经意间，既希望被理解，但心里仍会悄悄衡量得失。",
    "不经意间，既希望被理解，又会想再观察一会儿再决定。",
    "不经意间，既希望被理解，可情绪偶尔催着马上给答案。",
    "不经意间，既希望被理解，同时也在意是否被准确看见。",
    "不经意间，既希望被理解，却又不想让自己太过紧绷。",
    "不经意间，既希望被理解，所以常出现“想定又想再想”的拉扯。",
    "不经意间，既希望被理解，但熟悉感也让人舍不得轻易松手。",
    "不经意间，既希望被理解，同时会担心结果是否足够理想。",
    "不经意间，既希望被理解，于是心里会出现短暂的来回。",
    "不经意间，既希望被理解，有时会把轻微不确定放大。",
    "不经意间，既希望被理解，偶尔会在取舍前再三确认。",
    "不经意间，既希望被理解，于是节奏会在前进前先回看一下。",
    "不经意间，既希望被理解，也会担心自己是否看漏关键线索。",
    "不经意间，既希望被理解，让人想再等一个更稳妥的时机。",
    "不经意间，越在意的部分越想做到最好，另一面又担心步子太快留下遗漏。",
    "不经意间，越在意的部分越想做到最好，却也怕错过眼前的窗口。",
    "不经意间，越在意的部分越想做到最好，但心里仍会悄悄衡量得失。",
    "不经意间，越在意的部分越想做到最好，又会想再观察一会儿再决定。",
    "不经意间，越在意的部分越想做到最好，可情绪偶尔催着马上给答案。",
    "不经意间，越在意的部分越想做到最好，同时也在意是否被准确看见。",
    "不经意间，越在意的部分越想做到最好，却又不想让自己太过紧绷。",
    "不经意间，越在意的部分越想做到最好，所以常出现“想定又想再想”的拉扯。",
    "不经意间，越在意的部分越想做到最好，但熟悉感也让人舍不得轻易松手。",
    "不经意间，越在意的部分越想做到最好，同时会担心结果是否足够理想。",
    "不经意间，越在意的部分越想做到最好，于是心里会出现短暂的来回。",
    "不经意间，越在意的部分越想做到最好，有时会把轻微不确定放大。",
    "不经意间，越在意的部分越想做到最好，偶尔会在取舍前再三确认。",
    "不经意间，越在意的部分越想做到最好，于是节奏会在前进前先回看一下。",
    "不经意间，越在意的部分越想做到最好，也会担心自己是否看漏关键线索。",
    "不经意间，越在意的部分越想做到最好，让人想再等一个更稳妥的时机。",
    "不经意间，常会在果断与谨慎之间停一下，另一面又担心步子太快留下遗漏。",
    "不经意间，常会在果断与谨慎之间停一下，却也怕错过眼前的窗口。",
    "不经意间，常会在果断与谨慎之间停一下，但心里仍会悄悄衡量得失。",
    "不经意间，常会在果断与谨慎之间停一下，又会想再观察一会儿再决定。",
    "不经意间，常会在果断与谨慎之间停一下，可情绪偶尔催着马上给答案。",
    "不经意间，常会在果断与谨慎之间停一下，同时也在意是否被准确看见。",
    "不经意间，常会在果断与谨慎之间停一下，却又不想让自己太过紧绷。",
    "不经意间，常会在果断与谨慎之间停一下，所以常出现“想定又想再想”的拉扯。",
    "不经意间，常会在果断与谨慎之间停一下，但熟悉感也让人舍不得轻易松手。",
    "不经意间，常会在果断与谨慎之间停一下，同时会担心结果是否足够理想。",
    "不经意间，常会在果断与谨慎之间停一下，于是心里会出现短暂的来回。",
    "不经意间，常会在果断与谨慎之间停一下，有时会把轻微不确定放大。",
    "不经意间，常会在果断与谨慎之间停一下，偶尔会在取舍前再三确认。",
    "不经意间，常会在果断与谨慎之间停一下，于是节奏会在前进前先回看一下。",
    "不经意间，常会在果断与谨慎之间停一下，也会担心自己是否看漏关键线索。",
    "不经意间，常会在果断与谨慎之间停一下，让人想再等一个更稳妥的时机。",
    "不经意间，并不排斥变化，另一面又担心步子太快留下遗漏。",
    "不经意间，并不排斥变化，却也怕错过眼前的窗口。",
    "不经意间，并不排斥变化，但心里仍会悄悄衡量得失。",
    "不经意间，并不排斥变化，又会想再观察一会儿再决定。",
    "不经意间，并不排斥变化，可情绪偶尔催着马上给答案。",
    "不经意间，并不排斥变化，同时也在意是否被准确看见。",
    "不经意间，并不排斥变化，却又不想让自己太过紧绷。",
    "不经意间，并不排斥变化，所以常出现“想定又想再想”的拉扯。",
    "不经意间，并不排斥变化，但熟悉感也让人舍不得轻易松手。",
    "不经意间，并不排斥变化，同时会担心结果是否足够理想。",
    "不经意间，并不排斥变化，于是心里会出现短暂的来回。",
    "不经意间，并不排斥变化，有时会把轻微不确定放大。",
    "不经意间，并不排斥变化，偶尔会在取舍前再三确认。",
    "不经意间，并不排斥变化，于是节奏会在前进前先回看一下。",
    "不经意间，并不排斥变化，也会担心自己是否看漏关键线索。",
    "不经意间，并不排斥变化，让人想再等一个更稳妥的时机。",
    "不经意间，期待结果到来时，另一面又担心步子太快留下遗漏。",
    "不经意间，期待结果到来时，却也怕错过眼前的窗口。",
    "不经意间，期待结果到来时，但心里仍会悄悄衡量得失。",
    "不经意间，期待结果到来时，又会想再观察一会儿再决定。",
    "不经意间，期待结果到来时，可情绪偶尔催着马上给答案。",
    "不经意间，期待结果到来时，同时也在意是否被准确看见。",
    "不经意间，期待结果到来时，却又不想让自己太过紧绷。",
    "不经意间，期待结果到来时，所以常出现“想定又想再想”的拉扯。",
    "不经意间，期待结果到来时，但熟悉感也让人舍不得轻易松手。",
    "不经意间，期待结果到来时，同时会担心结果是否足够理想。",
    "不经意间，期待结果到来时，于是心里会出现短暂的来回。",
    "不经意间，期待结果到来时，有时会把轻微不确定放大。",
    "不经意间，期待结果到来时，偶尔会在取舍前再三确认。",
    "不经意间，期待结果到来时，于是节奏会在前进前先回看一下。",
    "不经意间，期待结果到来时，也会担心自己是否看漏关键线索。",
    "不经意间，期待结果到来时，让人想再等一个更稳妥的时机。"
  ]
}
